<html>
<head>
<HTML><HEAD><TITLE>第一章 为这时代兴起的独特恩赐</TITLE>
<STYLE type=text/css>A:link {
	COLOR: #800000; TEXT-DECORATION: none
}
A:active {
	COLOR: #800000; TEXT-DECORATION: none
}
A:visited {
	COLOR: #800000; TEXT-DECORATION: none
}
A:hover {
	COLOR: #ff0000; TEXT-DECORATION: underline
}
</STYLE>

<META http-equiv=Content-Type content="text/html; charset=gbk">
<META content="Microsoft FrontPage 6.0" name=GENERATOR>
<META content=FrontPage.Editor.Document name=ProgId>
<meta http-equiv="Page-Enter" content="revealTrans(Duration=1.0,Transition=23)">
</HEAD>
<BODY link=#0033CC>
<CENTER>
 </CENTER>
<div align="center">
<table border="1" width="85%" cellspacing="0" cellpadding="0" bordercolor="#008000">
  <tr>
    <td width="100%">
      <table border="0" width="100%" cellspacing="0" cellpadding="0" height="63">
        <tr>
          <td width="64%" bgcolor="#B1F1BE" height="45">
            <p align="left"><font face="经典圆体简"><b><FONT color=#FF0000 size="4">&nbsp;</FONT><FONT color=#0000FF size="4">书名：</FONT><FONT color=#FF0000 size="4">今&#26102;代神圣&#21551;示的先&#35265;-倪柝&#22768;</FONT></b></font></p>     
          </td>
          <td width="35%" bgcolor="#B1F1BE" height="45">
            <p align="right"><b><a href="目录.htm"><font color="#0000FF" size="4">回目录</font></a><font color="#0000FF" size="4"> 
            </font><font size="4"><a href="001介言.htm"><font color="#0000FF">上一篇</font></a><font color="#0000FF"> 
            </font><a href="003第二章得救与蒙召.htm"><font color="#0000FF">下一篇</font></a></font></b></td>
          <td width="1%" bgcolor="#B1F1BE" height="45">　</td>
        </tr>
        <tr>
          <td width="100%" bgcolor="#FFFFEC" height="18" colspan="3">
            <p align="left" style="margin-left: 25px; margin-right: 20px">　</p>
			<p align="left" style="margin-left: 25px; margin-right: 20px"><b>
			<font color="#FF0000" size="4">第一章 
            为这时代兴起的独特恩赐</font></b>  
						
            </p>
        <FONT class=news>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>主到中&#22269;的行&#21160;</b></font></P> 
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在&#21019;造里，神命定人要遍&#28385;地面，并管理一切受造之物（&#21019;一28）。在救&#36174;里，主托付k的&#38376;徒&#20026;&#30528;k在地上的&#22269;，往普天下去&#20256;&#25196;福音，使万民作k的&#38376;徒（可十六15，太二八19）。五旬&#33410;以后，不到半&#20010;世&#32426;，地中海周&#22260;之地就福音化了，并且在&#22836;&#20004;&#20010;世&#32426;里，福音就&#25193;展到&#27431;洲。然而，福音局限在那里十多&#20010;世&#32426;。&#34429;然在&#21457;&#29616;美洲之后，福音藉&#30528;&#27431;洲移民被&#24102;到西半球，但在西班牙被&#20987;&#36133;以前，福音&#20174;未正式&#25193;展到&#36828;&#19996;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在第七世&#32426;，景教徒&#23558;他&#20204;的宗教&#20174;波斯&#24102;到中&#22269;。景教偏离了神圣的&#21551;示，不是&#32431;正生命的福音。唐朝有三&#20010;皇帝接受了&#36825;宗教。然而，&#20004;&#20010;世&#32426;之后，景教因&#30528;不准确和缺少生命而被查禁消失。此后，中&#22269;再&#27809;有任何形式基督教的&#36394;&#36857;，直到13世&#32426;的方&#27982;&#20250;修士和16世&#32426;的耶&#31267;&#20250;教士&#26469;到。他&#20204;&#36830;同他&#20204;西方的&#23398;&#38382;，也是&#26080;生命的，且&#28385;了&#20256;&#32479;的&#35268;&#26465;。他&#20204;并未有效的得&#30528;那些被儒家&#20262;常教&#35757;所薰陶，且被佛教迷信所&#35823;引、守&#26087;的中&#22269;人。乃是到了19世&#32426;初，&#32431;正的福音和圣&#32463;才被&#24102;到中&#22269;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">西班牙在16世&#32426;原是天主教世界中的&#24378;&#26435;，她被&#20987;&#36133;后，在神主宰的恩典之下，&#35768;多更正教差&#20250;在&#27431;洲和美洲&#20852;起，差遣&#25968;以百&#35745;的&#20256;教士到异教&#22269;家，其中以差遣到中&#22269;的居多。十九世&#32426;初，&#39532;&#31036;&#36874;（Robert      
                        Morrison）在中&#22269;最南一省的省&#20250;&#24191;州登&#38470;；公理&#20250;、美以美&#20250;和圣公&#20250;的人&#26469;到南方的福建省；美&#22269;&#38271;老&#20250;和南浸信&#20250;的人到&#36798;北方的山&#19996;省；宣道&#20250;到&#36798;上海&#36825;&#20010;&#22269;&#38469;港口；中&#22269;&#20869;地&#20250;&#24320;拓了好些&#20869;地的省分；其他的差&#20250;也在&#35768;多其他的&#21306;域立足。&#36825;些&#20256;教士，尤其是其中的&#24320;拓者，有&#35768;多是&#23646;神的人。他&#20204;&#20026;&#30528;主的使命&#29306;牲了&#35768;多，&#20026;&#30528;福音受了&#35768;多苦。藉&#30528;他&#20204;&#24320;拓的工作，在中&#22269;&#35768;多的&#38376;&#24320;了，千万在黑暗和罪中的人被引到主面前，接受主的救恩。&#36825;些&#20256;教士&#24102;&#26469;三&#26679;&#23453;&#36125;：主的名（就是主自己）、福音和圣&#32463;。我&#20204;&#20026;此感&#35874;主！然而，福音并未充分的&#38472;明&#32473;中&#22269;的知&#35782;分子，&#20851;于生命和召&#20250;的真理也未有效的&#37322;放出&#26469;，直到20世&#32426;的&#22836;10年。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1900年，撒但煽&#21160;&#20041;和&#22242;之&#20081;。在&#36825;次&#21464;&#20081;中，&#35768;多&#20256;教士和大批中&#22269;信徒殉道。撒但的企&#22270;是要&#32456;止主在中&#22269;的行&#21160;。但在神的主宰之下，&#36825;逼迫&#21796;起了西方世界的圣徒，使他&#20204;极有&#36127;&#25285;，&#20026;&#30528;主在中&#22269;的行&#21160;迫切&#31095;告。我&#20204;相信，主答&#24212;了那些迫切的&#31095;告，于&#20041;和&#22242;之&#20081;后，在中&#22269;信徒&#24403;中就&#20852;起了一些有能力的&#20256;福音者。&#36825;些“本土的”&#20256;道人&#20256;福音很有能力，他&#20204;的&#20256;&#25196;&#36798;到了中&#22269;新生一代的&#23398;生。1920年前后，福音深入&#35768;多&#23398;校，全&#22269;&#20174;北到南有&#35768;多中&#23398;生和大&#23398;生被主得&#30528;。好些优秀的人才蒙主呼召，受主&#35013;&#22791;，作k的工作。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>倪柝&#22768;的&#20852;起</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在&#36825;些杰出的&#23398;生中，有一位名&#20026;倪述祖。他的英文名字是Henry      
                        Nee（倪亨利）。他的祖父倪玉成，就&#35835;于福州的美&#22269;公理&#20250;，并成&#20026;&#38397;北公理&#20250;信徒中&#22836;一位中&#22269;人牧&#24072;。他的祖母是福州的美&#22269;公理&#20250;女子&#23398;院的&#23398;生。他的父&#20146;倪文修，是第二代的基督徒，就&#35835;于福州的美&#22269;美以美&#20250;&#20070;院，在中&#22269;古文上受&#36807;良好的&#35757;&#32451;，并成&#20026;中&#22269;海&#20851;的官&#21592;。他的母&#20146;林和平，也是第二代的基督徒，就&#35835;于上海的中西女塾。&#36825;所&#23398;校的英文水准很高。倪述祖是第三代的基督徒，就&#35835;于福州的圣公&#20250;三一&#20070;院。&#36825;是一所二年制的大&#23398;，中英文的水准都很高。他被主&#20852;起&#25191;行主的使命之后，取了新的英文名字Watchman      
                        Nee（倪儆夫），以及新的中文名字倪柝&#22768;，意即更夫打更的&#22768;音。他一重生成&#20026;基督徒，就蒙主呼召，&#35748;&#20026;自己是更夫，被&#20852;起向黑夜里的人&#21457;出打更的&#22768;音。因&#30528;主丰盛的怜&#24751;和恩典，他至&#32456;成了&#32473;&#36825;&#26102;代&#29420;特的恩&#36176;。倪柝&#22768;弟兄是主&#20026;&#30528;他在地上恢复的行&#21160;，所&#36176;&#32473;k身体的，不只是&#20026;&#30528;中&#22269;，也是&#20026;&#30528;全地。</font></P>    
            </FONT> 
        <P 
        style="line-height: 200%">　</P>
          </td> 
        </tr>
      </table>
    </td>
  </tr>
</table>
</div>
</BODY></HTML>
