<html>
<head>
<HTML><HEAD><TITLE>第二章 得救与蒙召</TITLE>
<STYLE type=text/css>A:link {
	COLOR: #800000; TEXT-DECORATION: none
}
A:active {
	COLOR: #800000; TEXT-DECORATION: none
}
A:visited {
	COLOR: #800000; TEXT-DECORATION: none
}
A:hover {
	COLOR: #ff0000; TEXT-DECORATION: underline
}
</STYLE>

<META http-equiv=Content-Type content="text/html; charset=gbk">
<META content="Microsoft FrontPage 6.0" name=GENERATOR>
<META content=FrontPage.Editor.Document name=ProgId>
<meta http-equiv="Page-Enter" content="revealTrans(Duration=1.0,Transition=23)">
</HEAD>
<BODY link=#0033CC>
<CENTER>
 </CENTER>
<div align="center">
<table border="1" width="85%" cellspacing="0" cellpadding="0" bordercolor="#008000">
  <tr>
    <td width="100%">
      <table border="0" width="100%" cellspacing="0" cellpadding="0" height="63">
        <tr>
          <td width="64%" bgcolor="#B1F1BE" height="45">
            <p align="left"><font face="经典圆体简"><b><FONT color=#FF0000 size="4">&nbsp;</FONT><FONT color=#0000FF size="4">书名：</FONT><FONT color=#FF0000 size="4">今&#26102;代神圣&#21551;示的先&#35265;-倪柝&#22768;</FONT></b></font></p>     
          </td>
          <td width="35%" bgcolor="#B1F1BE" height="45">
            <p align="right"><b><a href="目录.htm"><font color="#0000FF" size="4">回目录</font></a><font color="#0000FF" size="4"> 
            </font><font size="4"><a href="002第一章为这时代兴起的独特恩赐.htm"><font color="#0000FF">上一篇</font></a><font color="#0000FF"> 
            </font><a href="004第三章%20造就与成全.htm"><font color="#0000FF">下一篇</font></a></font></b></td>
          <td width="1%" bgcolor="#B1F1BE" height="45">　</td>
        </tr>
        <tr>
          <td width="100%" bgcolor="#FFFFEC" height="18" colspan="3">
            <p align="left" style="margin-left: 25px; margin-right: 20px">　</p>
			<p align="left" style="margin-left: 25px; margin-right: 20px"><b>
			<font color="#FF0000" size="4">第二章 
            得救与蒙召</font></b>  
						
            </p>
        <FONT class=news>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>藉&#30528;余慈度的&#20256;&#25196;</b></font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">主在中&#22269;所&#20852;起的&#20256;福音者中，有一位年&#36731;的姐妹，名叫余慈度，英文名字是DoraYu。她年幼就得救，以后家人把她送到英&#22269;去&#23398;&#21307;。在往英&#22269;的途中，&#24403;船停在法&#22269;南部的&#39532;&#36187;港&#26102;，她&#36127;&#25285;沉重，就去告&#35785;船&#38271;，她&#26080;法&#32487;&#32493;行程，必&#39035;回去中&#22269;&#20256;&#25196;基督的福音。船&#38271;感到困惑不解，但&#27809;有&#21150;法，只好&#35753;她回家。她父母&#35265;她回&#26469;，十分失望。他&#20204;力&#22270;改&#21464;她&#20256;福音的念&#22836;，但&#32456;告徒&#21171;，只好&#35753;她去了。不久她&#20174;家里出&#26469;，在街&#22836;各&#22788;&#20256;&#25196;主耶&#31267;。&#27809;有人雇她，她只信靠主。藉&#30528;主的供&#24212;，她在上海市郊租了一&#20010;店面，&#20026;&#30528;&#20256;福音之用。&#20174;那&#26102;起，她得到各公&#20250;的邀&#35831;，主&#39046;&#35768;多&#20256;福音聚&#20250;。她到&#22788;游行，在&#35768;多省分作福音的工作，成了主的一位有力的&#35265;&#35777;人。她一生不&#26029;&#20256;&#25196;，&#24102;&#39046;&#25968;百人&#24402;主。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1920年2月，余慈度姐妹&#24212;邀到福建省的省&#20250;福州城，在美以美&#20250;的&#31036;拜堂&#20256;福音。她的&#20256;&#25196;大有能力，非常征服人，以致每次聚&#20250;后，&#31036;拜堂的地板上都可以看&#35265;几道听&#20247;的眼&#27882;。&#35768;多人得救了。在得救的人中，有一位受&#36807;高深教育的中&#22269;女子，就是倪柝&#22768;弟兄的母&#20146;。她和丈夫都是美以美&#20250;&#20250;友，但&#27809;有得救的&#32463;&#21382;。等她一得救，就回家向丈夫和儿女&#24443;底&#35748;罪。她的&#38271;子述祖看&#35265;母&#20146;&#35748;罪，大&#20026;惊&#35766;，也大受感&#21160;。他&#35273;得必&#39035;到余慈度的聚&#20250;去，看看是什么叫他母&#20146;有&#36825;&#26679;的改&#21464;。第二天他去了，主就抓住了他。同一天夜里，他看&#35265;主耶&#31267;挂在十字架上的异象。藉&#30528;&#36825;&#32463;&#21382;，主呼召了他作祂的仆人。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪柝&#22768;弟兄&#20010;人的&#35265;&#35777;（注1）<BR>（1936年10月18日&#35762;于福建鼓浪&#23679;）</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我是出身于基督教家庭。在我之上有&#20004;&#20010;姐姐。&#24403;家母生她&#20204;&#26102;，我的姑母不&#27426;喜，因&#20026;我有一位伯母，一&#36830;生了六&#20010;女孩。按&#24403;&#26102;中&#22269;的&#39118;俗，是重男&#36731;女的。所以&#24403;家母生了&#20004;&#20010;女孩之后，人&#35828;家母也要像伯母一&#26679;，生半打女孩后才&#20250;生男孩。那&#26102;家母&#34429;未清楚得救，但也&#20250;祈求主。她&#23545;主&#35828;，“我若生一&#20010;男孩子，我就要把他奉&#29486;&#32473;你。”主竟然听了她的&#31095;告，我就生下&#26469;了。日后父&#20146;&#23545;我&#35828;，“&#22920;&#22920;未生你&#26102;，就已&#32463;&#24212;&#35768;把你&#29486;&#32473;主了。”</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">（注1：本&#20070;所&#24405;倪弟兄&#20010;人的&#35265;&#35777;，乃直接摘自魏光禧之&#35760;&#24405;原稿，与前已出版之&#35265;&#35777;略有差异。）</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我是1920年17&#23681;&#26102;得救的。我得救前，心中大有交&#25112;，要&#20915;定是否接受主耶&#31267;作救主，也要&#20915;定是否作主的仆人事奉祂。多&#25968;人得救&#26102;所要解&#20915;的，是怎&#26679;&#20174;罪里被拯救出&#26469;；但在我，得救&#33073;离罪与&#32456;生的事&#19994;是&#36830;在一起的。我若接受主耶&#31267;&#20026;救主，同&#26102;也就要接受祂&#20026;主。祂不只要把我&#20174;罪中救出&#26469;，也要把我&#20174;世界里救出&#26469;。那&#26102;我怕得救，因&#20026;我知道一得救后非事奉主不可。因此，我的得救必&#39035;是&#21452;重的。我不能&#23558;主的呼召放在一&#36793;，而只要得救。要信主，就&#20004;方面都要有；不然，就&#20004;方面都不要。在我身上，要接受主，&#36825;&#20004;件事就要同&#26102;&#21457;生。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1920年4月29日晚上，我&#29420;自在房&#38388;里，有坐&#21351;不安之感，&#38382;&#39064;是要信主&#36824;是不信。起先我想不信主耶&#31267;，不作基督徒；但不信又不安，里面起了&#25379;扎。后&#26469;我跪下&#31095;告。起初&#27809;有&#35805;&#31095;告，但&#36807;了些&#26102;，我看&#35265;有&#35768;多的罪&#25670;在面前，并知道自己是一&#20010;罪人。在我的一生中，&#20174;未有&#36807;&#36825;&#26679;的&#32463;&#21382;。我一面看&#35265;自己是罪人，一面也看&#35265;救主；一面看&#35265;罪的污&#31229;，一面也看&#35265;主的&#23453;血能&#23558;我洗&#20928;，使我洁白如雪；一面看&#35265;主的&#21452;手&#38025;在十字架上，一面也看&#35265;主伸出&#21452;手&#26469;&#27426;迎我，并&#23545;我&#35828;，“我在&#36825;里等候接受你。”&#36825;&#26679;的&#29233;折服了我，我&#26080;法抗拒，就&#20915;定接受主作我的救主。以前看&#35265;&#21035;人信主耶&#31267;，我就&#35749;笑他&#20204;，但那一夜我就不能笑。我流&#27882;&#35748;罪，求主赦免。&#35748;罪之后，罪&#25285;就&#33073;落了，人&#35273;得&#36731;松，心中充&#28385;喜&#20048;平安。&#36825;是我一生中第一次知道自己是罪人，第一次&#32463;&#21382;喜&#20048;与平安。以前或者也有喜&#20048;与平安，但得救后的喜&#20048;与平安才是真正的。那夜我一人在房&#38388;里，我似乎看&#35265;了光，我也不知道自己在哪里。我&#23545;主&#35828;，“主啊，你&#23454;在恩待了我。”</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#29616;在座中至少有三位，是我以前的同&#23398;。其中有一位是魏光禧弟兄，他能&#35265;&#35777;我在校中是何等不得了的&#23398;生，同&#26102;也是了不得的&#23398;生。坏的方面，我是一&#20010;常犯&#35268;的&#23398;生；好的方面，神&#32473;我天生的&#32874;明，每次考&#35797;都是第一名，&#35770;文常是&#36148;榜的。那&#26102;我是&#20010;青年人，有&#35768;多好&#26790;，有&#35768;多&#35745;划，&#20026;自己的前途&#35774;想，以&#20026;自己的&#26029;案是好的。我&#35878;卑的&#35828;，我若向世界去&#25605;的&#35805;，很可能&#20250;有大成就；我的同&#23398;也能&#35265;&#35777;&#36825;件事。得救以后，在我身上有&#35768;多新的事&#21457;生，我先前的打算都空了，都完了，我的前途都&#26029;送了。&#36825;事在&#21035;人或&#35768;是容易的，在我&#21364;是&#33392;&#38590;的，因&#20026;我有&#35768;多的理想、&#26790;想与打算。&#20174;我得救的那一夜起，我&#24320;始&#36807;新的生活，因&#20026;永生神的生命&#36827;入我里面了。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我的得救与蒙召事奉主是同&#26102;的。自那夜起，我&#27809;有一次怀疑我所蒙的呼召。在那一小&#26102;中，我&#20915;定了我的前途，一定永定。我知道一面主救我是&#20026;&#30528;我，但另一面主救我是&#20026;&#30528;祂自己。主一面要我得&#30528;祂永&#36828;的生命，一面要我&#26469;事奉祂，并与祂同工。我小&#26102;候不知何&#20026;&#20256;道，但&#28176;&#38271;&#26102;，在我眼目中的&#20256;道乃是世上最&#36731;微的事，是最下流的。那&#26102;的&#20256;道人，多是&#27431;美牧&#24072;的雇工，&#39035;看牧&#24072;的情面，每月不&#36807;&#36186;得八九&#22359;大洋。我根本&#26080;意作&#20256;道，不只不作&#20256;道，也不作基督徒。想不到，今日竟然&#25315;&#36873;了我以前所看&#20026;&#36731;微下流的&#20256;道&#32844;&#21153;。</font></P>      
            </FONT> 
        <P 
        style="line-height: 200%">　</P>
          </td> 
        </tr>
      </table>
    </td>
  </tr>
</table>
</div>
</BODY></HTML>
