<html>
<head>
<HTML><HEAD><TITLE>第三章 造就与成全</TITLE>
<STYLE type=text/css>A:link {
	COLOR: #800000; TEXT-DECORATION: none
}
A:active {
	COLOR: #800000; TEXT-DECORATION: none
}
A:visited {
	COLOR: #800000; TEXT-DECORATION: none
}
A:hover {
	COLOR: #ff0000; TEXT-DECORATION: underline
}
</STYLE>

<META http-equiv=Content-Type content="text/html; charset=gbk">
<META content="Microsoft FrontPage 6.0" name=GENERATOR>
<META content=FrontPage.Editor.Document name=ProgId>
<meta http-equiv="Page-Enter" content="revealTrans(Duration=1.0,Transition=23)">
</HEAD>
<BODY link=#0033CC>
<CENTER>
 </CENTER>
<div align="center">
<table border="1" width="85%" cellspacing="0" cellpadding="0" bordercolor="#008000">
  <tr>
    <td width="100%">
      <table border="0" width="100%" cellspacing="0" cellpadding="0" height="63">
        <tr>
          <td width="64%" bgcolor="#B1F1BE" height="45">
            <p align="left"><font face="经典圆体简"><b><FONT color=#FF0000 size="4">&nbsp;</FONT><FONT color=#0000FF size="4">书名：</FONT><FONT color=#FF0000 size="4">今&#26102;代神圣&#21551;示的先&#35265;-倪柝&#22768;</FONT></b></font></p>     
          </td>
          <td width="35%" bgcolor="#B1F1BE" height="45">
            <p align="right"><b><a href="目录.htm"><font color="#0000FF" size="4">回目录</font></a><font color="#0000FF" size="4"> 
            </font><font size="4"><a href="003第二章得救与蒙召.htm"><font color="#0000FF">上一篇</font></a><font color="#0000FF"> 
            </font><a href="005第四章受教导与蒙光照.htm"><font color="#0000FF">下一篇</font></a></font></b></td>
          <td width="1%" bgcolor="#B1F1BE" height="45">　</td>
        </tr>
        <tr>
          <td width="100%" bgcolor="#FFFFEC" height="18" colspan="3">
            <p align="left" style="margin-left: 25px; margin-right: 20px">　</p>
			<p align="left" style="margin-left: 25px; margin-right: 20px"><b>
			<font color="#FF0000" size="4">第三章 造就与成全</font></b>   
						
            </p>
        <FONT class=news>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>余慈度的造就与成全</b></font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪柝&#22768;弟兄得救以后，事奉主的心愿很&#24378;。他那&#26102;&#34429;然&#36824;在念高中，&#21364;渴望到上海受余慈度的&#35757;&#32451;。他母&#20146;答&#24212;了，余慈度也接受他到她的圣&#32463;&#23398;校里。但因他有些&#20064;&#24815;，是余慈度所不&#31216;&#35768;的，就如晚起等，余慈度就&#20915;定不留他。有一次，余慈度差他到上海市&#21306;&#37038;局去投寄一些&#37038;件，由于路途&#36965;&#36828;，路&#20917;&#24694;劣，他花的&#26102;&#38388;比&#39044;料的&#38271;，余慈度&#26029;定他是跑去游玩，事&#23454;并非如此。但余慈度&#36824;是叫他退&#23398;，他就回家，并且念完了&#20004;年的大&#23398;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪弟兄&#20010;人的&#35265;&#35777;<BR>（1936年10月18日&#35762;于福建鼓浪&#23679;）</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">得救以后我仍然在&#23398;校中，但&#23545;&#20070;本&#27809;有什么&#20852;趣。&#21035;人&#24102;小&#35828;在&#35838;室中&#38405;&#35835;，我就&#24102;圣&#32463;在&#35838;室中勤&#35835;。以后我想在&#23646;&#28789;方面深造，就离&#24320;&#23398;校往上海余慈度所&#21150;的圣&#32463;&#23398;校受&#35757;&#32451;。但不久她就很客气的把我送回，我就回家了。送回的原因，她只&#35828;在那里住不方便。以后我知道，那&#26102;我的肉体未受&#23545;付，我要食得好，穿得好，早晨8&#26102;才起床。余慈度以&#20026;我是&#20026;&#30528;主的好材料，有前途，但以后&#21457;&#35273;我的生活不行，就把我送回了。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">那&#26102;我很灰心，&#35273;得我的前途完了。我甚至自&#38382;是否得救。是得救了！我以&#20026;自己很好了，以&#20026;有千万方面的改&#21464;了，哪知&#36824;有很多&#27809;有受&#23545;付，&#27809;有&#23398;功&#35838;。我确知主已救了我，呼召了我，所以不能灰心。我承&#35748;自己是不好，但&#36807;些&#26102;&#20250;有&#36827;步。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">既然在&#23646;&#28789;上深造的&#26102;候未到，我就&#20915;定再回&#23398;校，同&#23398;遇&#35265;我，也承&#35748;我改&#21464;了；但我的改&#21464;&#36824;不&#24443;底，有&#26102;&#21457;脾气，有&#26102;出事。我有&#26102;候很像一&#20010;得救的人，有&#26102;候又很像一&#20010;未得救的人。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>和受恩的造就与成全</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪柝&#22768;弟兄&#36824;在&#23398;校的&#26102;候，因&#30528;&#23547;求主，与和受恩（Margaret      
                        E.      
                        Barber）&#32463;常接触。和受恩是圣公&#20250;的宣教士，在上一世&#32426;末被打&#21457;到中&#22269;的福建。其他的宣教士因&#30528;妒忌她，就捏造&#20005;重的罪&#29366;&#35820;告她，使她被召回&#22269;。和受恩&#23545;主有活的&#35748;&#35782;，&#23545;十字架有深的&#32463;&#21382;，并且一直操&#32451;十字架的功&#35838;，所以&#23545;于&#21035;人的控告，她定意不&#20026;自己表白。她在英&#22269;家中住了几年，到了一&#20010;地步，差&#20250;董事&#20250;的主席&#21457;&#29616;&#24403;初的控告是捏造的，就要求她&#35828;明事&#23454;真相。他&#35828;他知道和受恩在&#23547;求&#23398;&#20064;十字架的功&#35838;，不愿&#20026;自己&#36777;&#25252;，但他以在她之上&#26435;柄的身份，命令她&#35828;明事&#23454;真相。于是和受恩&#23558;整&#20010;故事原委&#35828;明。她在董事&#20250;跟前完全得了表白，董事&#20250;就&#20915;定再打&#21457;她回中&#22269;去。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在&#36825;之前，和受恩就接触了潘&#27748;（D.M.      
                        Panton），潘&#27748;是一位了不起的圣&#32463;&#23398;者，也&#35748;&#35782;了宗派的邪&#24694;。和受恩因&#30528;与他的接触，&#23545;于公&#20250;的事也就清楚了。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">和受恩&#32463;&#36807;很久的&#31095;告，&#35273;得主自己要打&#21457;她回中&#22269;。她就回到中&#22269;，但&#36825;一次与任何差&#20250;都&#27809;有&#20851;&#32852;。&#20174;人的&#35266;&#28857;看，她在本世&#32426;初回到中&#22269;，是自&#32473;的。她在倪弟兄的故&#20065;福州的市郊住下。她住在那里，很少出外游行，也&#27809;有任何宣&#20256;。她只是留在家里，&#20026;&#30528;主在中&#22269;的行&#21160;多方&#31095;告，并&#24110;助那些因追求主而到她那里&#23547;求指引的人。她&#26080;疑是主&#20026;&#30528;祂的恢复在中&#22269;所种下的种子。她&#20889;了好些&#35799;&#35789;，其中有&#35768;多&#32463;&#36807;整&#32534;&#24405;在我&#20204;的&#35799;歌本里。&#36825;些&#35799;歌都展示在基督里&#39030;深的&#32463;&#21382;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">和受恩&#20973;信而活，她&#27809;有外&#26469;的支助。按中&#22269;人的&#35268;矩，一切&#24080;款&#39035;在年底付清。有一年年底，她&#21457;&#29616;自己&#36824;缺一百二十元，才能把&#24080;付清，&#36807;年前&#20004;天，她&#20026;&#36825;需要迫切向主&#31095;告。到了那一年最后一天，潘&#27748;&#20174;&#20262;敦通&#36807;在福州的英&#22269;&#38134;行&#26469;了一封&#30005;&#25253;，所寄的款&#39033;&#21018;好是一百二十元。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">因&#30528;与和受恩的接触，倪弟兄大得造就与成全。每&#24403;他有&#38382;&#39064;，或需要&#23646;&#28789;上的指&#23548;和加&#24378;&#26102;，&#24635;是去找她。和受恩把他&#24403;作年&#36731;的&#23398;&#20064;者，&#23545;他的管教常是&#20005;的。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">那&#26102;有六十多位青年弟兄姐妹接受和&#29233;恩的&#24110;助。她在主里很深，又极其&#20005;格，&#32463;常在&#35768;多事上&#36131;&#22791;&#36825;些青年人。不久之后，&#36825;些青年人大都不再去&#35265;她了，只剩下倪弟兄一位。他每次去&#35265;和教士，她&#24635;是&#36131;&#22791;他。她&#32463;常指出，青年人事奉主，不能&#36825;&#26679;不能那&#26679;。但是，她越&#36131;&#22791;，倪弟兄越回去受&#36131;&#22791;。因&#30528;有意把自己送去&#32473;她&#36131;&#22791;，他得&#30528;述&#35828;不&#23613;的&#24110;助。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1950年2月7日，倪弟兄与香港召&#20250;交通&#26102;&#35828;，“那&#26102;有66位青年人在和受恩姊妹手下受&#35757;&#32451;。潘&#27748;弟兄在他&#32473;我的第一封信上&#35828;，再&#36807;10年，&#36825;些青年人中若有6&#20010;能留下，就很好了。&#29616;在，&#36807;了&#36825;么&#38271;的一段&#26102;&#38388;，留下的只有4人。”和受恩非常有主的同在。有一天倪弟兄去&#35265;她，她一&#26102;未能接&#35265;倪弟兄，倪弟兄就在客&#21381;里等她。他&#35828;，&#34429;然和教士&#36824;不在那里，但他已&#32463;深深&#35273;得主的同在。和教士天天等候主的回&#26469;。有一年除夕，她和倪柝&#22768;弟兄一道散步，&#23558;近&#36716;角的地方，她&#35828;，“也&#35768;在&#36716;&#24367;的&#26102;候，我&#20204;&#20250;遇&#35265;祂。”她&#28909;切等待主回&#26469;，她的生活和工作，都是在盼望主回&#26469;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1933年，倪柝&#22768;弟兄&#35775;&#38382;&#27431;洲，他&#35828;在他全部旅程中，他在西方世界几乎&#27809;有遇&#35265;一&#20010;人，能与和受恩相比的。倪弟兄藉&#30528;&#36825;位姊妹得到&#23646;&#28789;生命的基&#30784;。他常&#23545;人&#35828;，他是藉&#30528;一位姊妹得救，也是藉&#30528;一位姊妹得到造就。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">和受恩1930年到主那里去。她在&#36951;&#22065;里把所有的&#19996;西都&#32473;了倪弟兄。&#36825;除了一本有&#35768;多&#23453;&#36125;&#31508;&#35760;的&#26087;圣&#32463;以外，几乎&#27809;有什么&#21035;的。他想要&#20026;她&#20889;&#20256;&#35760;，只是&#26102;&#38388;不容&#35768;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#20851;于和教士的离世，倪弟兄在1930年3月复&#20852;&#25253;公&#24320;的信中，&#35828;了&#36825;&#26679;一段&#35805;：“我&#20204;&#35273;得&#39030;可惜，听&#35265;福建&#32599;星塔白牙潭的和受恩教士去世的消息！她是在主里一&#20010;&#39030;深的人。她与主的交通，和&#23545;主的忠心，在我看&#26469;，是世上少有的。”</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">和教士&#24635;是把倪柝&#22768;弟兄置于他的一位同工王&#36733;之下。王&#36733;比他&#38271;五&#23681;，一直与他的&#35266;&#28857;不合，&#36825;使他受了&#35768;多的苦。他&#20204;有&#38590;&#22788;到和教士跟前求解&#20915;&#26102;，和教士&#24635;是把他&#21387;下去，&#35828;王&#36733;比他年&#38271;。有一次定&#35268;了要有受浸，他&#20204;&#20026;&#30528;&#35841;&#26469;施浸的事有了&#38590;&#22788;。倪弟兄拿&#36825;事&#38382;和教士，她回答&#35828;&#35813;由王&#36733;施浸。倪弟兄&#38382;&#20026;什么，她&#35828;，“因&#20026;他比你年&#38271;。”和他&#20204;在一起的&#36824;有一位&#21556;澹吾弟兄，比王&#36733;年&#38271;。倪弟兄以&#20026;只要&#39064;起&#21556;弟兄，就可以打&#36133;王&#36733;，于是向和教士建&#35758;&#35828;，“&#21556;弟兄比王&#36733;年&#38271;，所以&#35813;由他&#26469;施浸。”但她&#36824;是&#35828;&#35813;由王&#36733;施浸。她一&#28857;都不&#35753;步，好叫他&#23398;十字架的功&#35838;，&#23398;&#20064;不&#35762;理由，只要服&#20174;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪弟兄&#20010;人的&#35265;&#35777;<BR>（1936年10月18日&#35762;于福建鼓浪&#23679;）</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1923年我&#20204;有七位同工，我与另一位比我大五&#23681;的同工是&#39046;&#22836;的。我&#20204;每周五有同工聚&#20250;，其余五人都是听我&#20204;二人&#20105;&#25191;。那&#26102;我&#20204;都年&#36731;，各有各的看法。我&#35828;他&#38169;，他&#35828;我&#38169;。那&#26102;我的血气未受&#23545;付，常&#21457;脾气。今日（1936年）我&#20250;笑，那&#26102;我很少笑。二人&#20105;&#25191;&#26102;，我承&#35748;&#38169;多，但有&#26102;候他也有&#38169;。我&#23545;自己的&#38169;容易赦免，&#23545;&#21035;人的&#38169;&#21364;不容易赦免。周五我&#20204;相&#20105;，周六我就去年&#38271;的和受恩姊妹那里，控告比我大五&#23681;的那位同工。我&#35828;，“我告&#35785;那位同工某事&#24212;&#24403;那&#26679;作，但他不听，你要向他&#35828;&#35805;。”和姊妹&#35828;，“他比你大五&#23681;，你&#24212;&#24403;听他的&#35805;而&#39034;&#20174;他。”我&#35828;，“是不是有道理或&#27809;有道理都要听他呢？”她&#35828;，“是的，圣&#32463;&#35828;年幼的&#24212;&#24403;&#39034;服年&#38271;的。”我&#35828;，“&#36825;&#26679;我是作不到的，基督徒也&#35813;按道理行事。”她&#35828;，“你不要管有理或&#26080;理，圣&#32463;是&#35828;，年幼的要&#39034;服年&#38271;的。”我心里生气&#35828;，圣&#32463;&#20026;什么&#36825;&#26679;&#35828;？我要&#21457;脾气又&#21457;不出&#26469;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">每次周五起&#20105;&#25191;之后，我就去&#35265;她，向她&#35785;苦；但她又引圣&#32463;的&#35805;，要我&#39034;服年&#38271;的。有&#26102;周五下午相&#20105;，晚上我哭了一&#22330;，第二天就去&#35265;和教士，向她&#35785;苦，以&#20026;她能&#20026;我伸冤，但周六晚我回家&#26102;&#36824;要哭一&#22330;。我是恨自己&#20026;什么不早一&#28857;出生。有一次的&#20105;&#25191;，是我有好的理由，我以&#20026;去告&#35785;她，她必定&#20250;看出我的同工是&#38169;的，并支持我。但她&#35828;，“某某同工&#38169;不&#38169;是另一件事，今天你在我面前&#36825;&#26679;控&#35785;弟兄，像不像&#20010;背十字架的人呢？像不像羔羊呢？”&#32473;她一&#38382;我&#23454;&#35273;&#24813;愧，我永&#36828;不&#20250;忘&#35760;，那一天我的言&#35821;和&#24577;度，的确不像一&#20010;背十字架的人，不像羔羊。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在&#36825;&#26679;的光景中，我&#23398;&#20064;&#39034;服年&#38271;的同工。那一年半里，我&#23398;了一生中最&#23453;&#36149;的功&#35838;。我的&#22836;&#33041;充&#28385;&#35768;多的理想，但神要我&#36827;入&#23646;&#28789;的&#23454;&#38469;。那一年半&#32473;我&#35748;&#35782;什么是背十字架。今日（1936年）我&#20204;有50多位同工，若不是在那一年半中&#23398;了&#39034;服的功&#35838;，恐怕我&#26080;法与任何人同工。神&#23558;我放在那&#26679;的&#29615;境中，要我接受圣&#28789;的管治。在那18&#20010;月中，我&#27809;有机&#20250;出主&#24352;，只能哭泣并痛苦的忍受。若不是&#36825;&#26679;，我永&#36828;不&#20250;承&#35748;自己是一&#20010;&#38590;受&#23545;付的人。神要我的七菱八角磨掉，&#36825;是不容易的事。但感&#35874;神，&#36190;美神，靠&#30528;祂的恩典&#23558;我&#24102;&#36807;去了。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我&#29616;在可以&#23545;年幼的同工&#35828;，你若&#32463;不起十字架的磨&#28860;，就不&#20250;成&#20026;有用的器皿。只有羔羊的&#28789;—&#28201;柔、&#35878;卑、和平，才是神所喜&#24742;的。你的雄心、大志、干才，在神面前都是&#26080;用的。我走&#36807;&#36825;&#26465;路，我必&#39035;常常承&#35748;我的&#38169;&#22788;。我一切的事都在神的手中。&#38382;&#39064;不在于&#23545;不&#23545;，乃在于像不像背十字架的人。在教&#20250;中，&#23545;与不&#23545;都&#27809;有地位，算得&#25968;的乃是背十字架，并接受十字架的破碎。&#36825;才能流露神的生命，并成就神的旨意。</font></P>       
            </FONT> 
        <P 
        style="line-height: 200%">　</P>
          </td> 
        </tr>
      </table>
    </td>
  </tr>
</table>
</div>
</BODY></HTML>
