<html>
<head>
<HTML><HEAD><TITLE>第五章 接受负担与使命</TITLE>
<STYLE type=text/css>A:link {
	COLOR: #800000; TEXT-DECORATION: none
}
A:active {
	COLOR: #800000; TEXT-DECORATION: none
}
A:visited {
	COLOR: #800000; TEXT-DECORATION: none
}
A:hover {
	COLOR: #ff0000; TEXT-DECORATION: underline
}
</STYLE>

<META http-equiv=Content-Type content="text/html; charset=gbk">
<META content="Microsoft FrontPage 6.0" name=GENERATOR>
<META content=FrontPage.Editor.Document name=ProgId>
<meta http-equiv="Page-Enter" content="revealTrans(Duration=1.0,Transition=23)">
</HEAD>
<BODY link=#0033CC>
<CENTER>
 </CENTER>
<div align="center">
<table border="1" width="85%" cellspacing="0" cellpadding="0" bordercolor="#008000">
  <tr>
    <td width="100%">
      <table border="0" width="100%" cellspacing="0" cellpadding="0" height="63">
        <tr>
          <td width="64%" bgcolor="#B1F1BE" height="45">
            <p align="left"><font face="经典圆体简"><b><FONT color=#FF0000 size="4">&nbsp;</FONT><FONT color=#0000FF size="4">书名：</FONT><FONT color=#FF0000 size="4">今&#26102;代神圣&#21551;示的先&#35265;-倪柝&#22768;</FONT></b></font></p>     
          </td>
          <td width="35%" bgcolor="#B1F1BE" height="45">
            <p align="right"><b><a href="目录.htm"><font color="#0000FF" size="4">回目录</font></a><font color="#0000FF" size="4"> 
            </font><font size="4"><a href="005第四章受教导与蒙光照.htm"><font color="#0000FF">上一篇</font></a><font color="#0000FF"> 
            </font><a href="007第六章%20顺从圣经并放弃传统.htm"><font color="#0000FF">下一篇</font></a></font></b></td>
          <td width="1%" bgcolor="#B1F1BE" height="45">　</td>
        </tr>
        <tr>
          <td width="100%" bgcolor="#FFFFEC" height="18" colspan="3">
            <p align="left" style="margin-left: 25px; margin-right: 20px">　</p>
			<p align="left" style="margin-left: 25px; margin-right: 20px"><b>
			<font color="#FF0000" size="4">第五章 接受负担与使命</font></b>   
						
            </p>
        <FONT class=news>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0">  
                        <font size="3">倪柝&#22768;弟兄&#23545;圣&#32463;的研究，&#23545;&#35768;多&#23646;&#28789;&#20070;藉的研&#35835;，使他在神的&#32463;&#32438;上得&#30528;&#35768;多亮光。他接受&#36127;&#25285;&#20026;主作工，乃是照&#30528;他&#20174;主所&#39046;受的&#21551;示。&#36825;&#36127;&#25285;事&#23454;上就是主&#20026;&#30528;k在&#36825;世代中的恢复，所&#32473;他的使命。他的&#36127;&#25285;分&#20026;好几&#31867;。</font></P> 
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>&#20256;&#25196;福音</b></font></P> 
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪弟兄起初的&#36127;&#25285;是要&#20256;&#25196;福音。他得救之后不久就&#24320;始&#29233;主，并有&#24378;烈的&#36127;&#25285;&#20256;福音&#32473;他的同&#23398;和同&#20065;。他&#26080;&#35770;得&#26102;不得&#26102;都&#36825;&#26679;作。有一段&#26102;&#38388;，他每周六禁食，&#20026;要得&#30528;能力，在主日早晨的&#20256;福音聚&#20250;中&#20256;&#25196;福音。藉&#30528;他的&#20256;&#25196;，几乎他所有的同&#23398;都被&#24102;到主面前，并且在他的&#23398;校&#24102;&#26469;了一次复&#20852;。藉&#30528;他的同工&#21327;助&#20256;&#25196;，&#36825;次复&#20852;于1923年&#24191;泛的&#25193;展到他家&#20065;的人那里。&#25968;以百&#35745;的人得救，并且生活有所改&#21464;。&#36825;段期&#38388;，他也&#32534;&#20889;出版了好些&#38271;篇福音信息。藉&#30528;&#36825;&#26679;的努力，他不&#20165;&#24102;&#39046;&#35768;多罪人&#24402;主，并&#24110;助在福州的召&#20250;&#25193;增，他也&#20026;我&#20204;立了&#20256;福音的扎&#23454;根基和美好榜&#26679;。&#21382;年&#26469;，主的恢复&#26080;&#35770;到哪里，都&#24378;&#35843;并&#23454;行&#20256;福音。&#36825;就是&#20026;什么在中&#22269;人&#24403;中，有&#35768;多的不信者被&#24102;到主面前，以&#25193;展k的&#22269;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>造就青年信徒</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在&#20256;福音之后，倪弟兄有&#36127;&#25285;在其他五方面&#24110;助青年信徒：&#12832;在他&#20204;基督徒的行事&#20026;人上；&#12833;在生命的&#38271;大上；&#12834;在&#35748;&#35782;圣&#32463;上；&#12835;在&#35748;&#35782;宗派的&#38169;&#35823;上以及&#12836;在&#35748;&#35782;召&#20250;上。他指&#23548;他&#20204;如何向神&#24443;底承&#35748;他&#20204;的罪；如何与&#21035;人和好；如何&#24443;底清理已往；如何胜&#36807;罪；如何&#24323;&#32477;世界；如何&#23558;自己奉&#29486;&#32473;主；如何研&#35835;圣&#32463;；如何&#31095;告；如何引&#23548;&#21035;人&#24402;主；如何与圣徒聚&#20250;并交通；如何&#23547;求主的旨意；如何跟&#38543;&#20869;里的膏油涂抹；如何&#20973;信而活；如何&#24323;&#32477;宗派；并如何保守身体的合一。&#20026;了&#36798;成&#36825;目的，他花了&#20004;年的&#26102;&#38388;，致力于&#21457;行一种叫作《基督徒&#25253;》的月刊，&#36825;月刊&#24191;&#20026;流&#20256;，每期印刷&#25968;千份，成百跟&#38543;主的青年&#20174;&#36825;些信息得&#30528;深&#36828;的造就。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>教&#23548;真理</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪弟兄也有&#36127;&#25285;&#24110;助信徒正确&#39046;&#20250;与主&#26435;益有&#20851;的&#23646;&#28789;事物，并教&#23548;他&#20204;圣&#32463;的真理。在他早期的&#32844;事里，他&#24102;人查&#35835;&#21551;示&#24405;。接&#30528;，他&#24102;&#39046;在上海的召&#20250;&#24443;底查&#35835;&#39532;太福音，查&#35835;被提与大&#28798;&#38590;、如何聚&#20250;以及好些&#21035;的&#39064;目。他既透&#24443;明白圣&#32463;，就渴望一卷一卷地解&#37322;圣&#32463;，但主&#25318;阻了&#36825;意念。之后，他&#39046;悟主&#32473;他的&#36127;&#25285;并托付，是在于&#20004;件事：&#12832;作主特&#21035;的&#35265;&#35777;；&#12833;建立地方召&#20250;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>作主特&#21035;的&#35265;&#35777;</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">首先，他自己&#23398;&#20064;藉&#30528;&#32463;&#21382;主包&#32599;万有的死与复活，深刻的&#35748;&#35782;主。因&#30528;他自己在&#36825;&#26465;&#32447;上的&#32463;&#21382;，他&#20174;主&#39046;受了特&#21035;的&#36127;&#25285;和托付，&#20026;&#36825;真理作&#35265;&#35777;。&#20026;&#30528;卸下&#36825;&#36127;&#25285;，他&#37322;放口述的信息，也&#21457;行一种叫作《复&#20852;&#25253;》的刊物，在其中&#21457;表信息，&#35770;到主&#38025;死与复活的主&#35266;方面、生命的原&#21017;、基督的至高以及神永&#36828;的&#35745;划。&#21382;年&#26469;他也一再召&#24320;特&#21035;聚&#20250;，&#37322;放&#20851;于&#36825;些更深主&#39064;的信息。在本&#20070;第二十五章所&#36733;他的公&#24320;信里，他把&#36825;一&#28857;&#35828;得非常清楚。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>建立地方召&#20250;</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">其次，倪弟兄&#32456;极的&#36127;&#25285;是要建立并建造地方召&#20250;，以&#28385;足神的心愿。&#36825;是他基于&#23545;主的看&#35265;和&#32463;&#21382;，&#20174;主所受&#32456;极的使命。他的异象乃是：&#20256;&#25196;福音、造就信徒、教&#23548;圣&#32463;真理以及&#20026;主作特&#21035;的&#35265;&#35777;，都&#24403;照&#30528;神的&#32463;&#32438;，以建立并建造地方召&#20250;。前四者不是神的目&#26631;，乃是&#36798;成神目&#26631;的手&#32493;，神的目&#26631;就是建立并建造地方召&#20250;。神渴望照&#30528;他新&#32422;的&#32463;&#32438;得&#30528;&#20247;地方召&#20250;；&#36825;是他永&#36828;的&#35745;划。&#36825;清楚且&#30528;重的&#21551;示在新&#32422;里，&#36825;也是新&#32422;&#21551;示的中心&#28857;。倪柝&#22768;弟兄和使徒保&#32599;一&#26679;，&#23545;&#36825;&#21551;示有完全的&#36127;&#25285;和托付。他在&#20256;&#25196;福音、造就信徒、教&#23548;圣&#32463;真理以及作主特&#21035;的&#35265;&#35777;上，受到所有基督徒&#28909;烈的&#27426;迎。然而，在建立并建造地方召&#20250;的事上，他&#20026;大多&#25968;的基督徒所&#24323;&#32477;。在&#36825;件事上，有些基督教的&#39046;&#22836;人和教&#24072;不&#20165;反&#23545;他，也定罪他。甚至有些&#36190;&#36175;他的人也在他&#20204;的著作里&#35828;，倪柝&#22768;的召&#20250;&#35266;是&#38169;的。今天，全世界，几乎所有的基督教&#20070;店都&#21334;他的&#20070;，但供售他&#20851;于召&#20250;的&#20070;者很少。&#36825;是由于基督教世界&#23545;召&#20250;在神&#32463;&#32438;里的重要性普遍的&#26080;知。倪弟兄因&#30528;忠于主&#20851;于召&#20250;的使命，受了&#35768;多苦。在&#36825;事上，他确&#23454;看&#35265;了异象，并且&#39046;受了使命。因&#20026;异象&#36825;&#26679;清楚，使命&#36825;&#26679;真&#23454;，他被&#24323;&#32477;、反&#23545;并定罪，也不介意。他&#39044;期&#20250;有&#36825;&#26679;的反&#24212;，并且定意&#20026;&#30528;他&#20174;主所&#39046;受的使命付代价。&#20026;&#30528;忠于&#36825;使命，他付上了生命的代价。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>倪弟兄&#20010;人的&#35265;&#35777;（1936年10月20日&#35762;于福建鼓浪&#23679;）</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1921至1923年中，各地都有复&#20852;布道&#20250;。多人以&#20026;只有&#36825;&#26679;的布道&#20250;，引人&#24402;主，&#24635;算是&#20026;神工作。但神&#32473;我看&#35265;，神的目的是要蒙恩得救的人，站在地方合一的立&#22330;上，代表神的教&#20250;，&#32500;持神的&#35265;&#35777;。只是有一班的同工在教&#20250;的真理上看法不同。&#24403;我花&#26102;&#38388;查&#35835;使徒行&#20256;&#26102;，就看&#35265;神要在各城市建立地方教&#20250;。那&#26102;&#36825;&#20010;光&#20020;到我身上是相&#24403;清楚，&#32473;我看&#35265;神的目的是在此。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">光一&#26469;就出了&#38382;&#39064;，因&#20026;有的同工未&#35265;&#36825;&#20010;光，大家&#23545;工作的重&#28857;不同，就有摩擦的事。有的同工&#35273;得&#24212;&#35813;&#28909;心于复&#20852;布道的工作，并且&#36825;&#20010;工作易&#35265;果效；但我的&#36127;&#25285;是要建立地方教&#20250;，&#23545;于复&#20852;布道比&#36739;冷淡。有一位比我年&#38271;的同工常出外&#24320;布道&#20250;，我心中有&#26102;也受&#35797;探想&#24320;我自己的复&#20852;布道&#20250;。然而，我&#27809;有那&#26679;作；&#24403;他出去&#26102;，我就照&#30528;我的异象去作，他一回&#26469;就把我所作的改&#36807;去，照&#30528;他的意思作。&#24403;他又出去&#26102;，我就改&#36807;&#26469;，照&#30528;我的异象&#26469;作，因此二人&#26102;常翻&#26469;覆去，在工作上所&#39046;受的光既然不同，工作的路也就不同。一&#26465;是&#19987;&#38376;复&#20852;布道的路，一&#26465;是建立地方教&#20250;的路。主所&#32473;我看&#35265;的非常清楚，就是不久k一定&#20250;在中&#22269;多&#22788;&#20852;起地方教&#20250;&#26469;。我的眼睛一&#38381;起&#26469;，就看&#35265;地方教&#20250;的&#20135;生。…</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">主呼召我&#26469;事奉k，不是重在到各地&#24320;复&#20852;布道&#20250;，使人多听圣&#32463;的道理；不是本身要作一&#20010;布道家。主乃是&#32473;我看&#35265;，k要在各地建立地方教&#20250;，&#26469;彰&#26174;k自己，并站在地方的立&#22330;上作合一的&#35265;&#35777;，使圣徒&#20204;在教&#20250;中各&#23613;功用，&#36807;教&#20250;生活。神所要的不&#20165;是&#20010;人追求得胜，追求&#23646;&#28789;等等，乃是要得&#30528;一&#20010;&#22242;体&#33635;耀的教&#20250;&#29486;&#32473;k自己。</font></P>    
            </FONT> 
        <P 
        style="line-height: 200%">　</P>
          </td> 
        </tr>
      </table>
    </td>
  </tr>
</table>
</div>
</BODY></HTML>
