<html>
<head>
<HTML><HEAD><TITLE>第六章 顺从圣经并放弃传统 </TITLE>
<STYLE type=text/css>A:link {
	COLOR: #800000; TEXT-DECORATION: none
}
A:active {
	COLOR: #800000; TEXT-DECORATION: none
}
A:visited {
	COLOR: #800000; TEXT-DECORATION: none
}
A:hover {
	COLOR: #ff0000; TEXT-DECORATION: underline
}
</STYLE>

<META http-equiv=Content-Type content="text/html; charset=gbk">
<META content="Microsoft FrontPage 6.0" name=GENERATOR>
<META content=FrontPage.Editor.Document name=ProgId>
<meta http-equiv="Page-Enter" content="revealTrans(Duration=1.0,Transition=23)">
</HEAD>
<BODY link=#0033CC>
<CENTER>
 </CENTER>
<div align="center">
<table border="1" width="85%" cellspacing="0" cellpadding="0" bordercolor="#008000">
  <tr>
    <td width="100%">
      <table border="0" width="100%" cellspacing="0" cellpadding="0" height="63">
        <tr>
          <td width="64%" bgcolor="#B1F1BE" height="45">
            <p align="left"><font face="经典圆体简"><b><FONT color=#FF0000 size="4">&nbsp;</FONT><FONT color=#0000FF size="4">书名：</FONT><FONT color=#FF0000 size="4">今&#26102;代神圣&#21551;示的先&#35265;-倪柝&#22768;</FONT></b></font></p>     
          </td>
          <td width="35%" bgcolor="#B1F1BE" height="45">
            <p align="right"><b><a href="目录.htm"><font color="#0000FF" size="4">回目录</font></a><font color="#0000FF" size="4"> 
            </font><font size="4"><a href="006第五章%20接受负担与使命.htm"><font color="#0000FF">上一篇</font></a><font color="#0000FF"> 
            </font><a href="008第七章%20学习如何领人归主.htm"><font color="#0000FF">下一篇</font></a></font></b></td>
          <td width="1%" bgcolor="#B1F1BE" height="45">　</td>
        </tr>
        <tr>
          <td width="100%" bgcolor="#FFFFEC" height="18" colspan="3">
            <p align="left" style="margin-left: 25px; margin-right: 20px">　</p>
			<p align="left" style="margin-left: 25px; margin-right: 20px"><b>
			<font color="#FF0000" size="4">第六章 顺从圣经并放弃传统</font></b>   
						
            </p>
        <FONT class=news>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0">   
                        <font size="3">倪柝&#22768;弟兄得救一年之后，就&#24320;始在受浸和擘&#39292;的事上，&#39034;&#20174;圣&#32463;并放&#24323;&#20256;&#32479;，他也离&#24320;了他的公&#20250;。以下是摘自他于1932年12月4日在上海所作的&#38472;述，曾刊&#36733;于1933年的&#35762;&#32463;&#35760;&#24405;第33期。</font></P>  
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>疑 &#38382;</b></font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我是在1920年那一年春天的&#26102;候得救的。得救的&#22836;一年，我并不明白教&#20250;的真理。不&#36807;&#39046;我得救的那一位姊妹曾&#23545;我&#35828;，今天在教&#20250;里有一&#39030;可惜的事情，就是有名&#26080;&#23454;的教友太多。另一方面，我只&#35273;得（我所&#35748;得的）牧&#24072;的&#36164;格是卑鄙，除了牧&#24072;&#26469;要捐&#38065;之外，平&#26102;看不&#35265;牧&#24072;的面。我家里的人&#36824;&#27809;有得&#30528;复&#20852;的&#26102;候，在我家里往往有几桌的麻&#23558;牌。碰到牧&#24072;&#26469;捐&#38065;的&#26102;候，有&#26102;就&#39034;手把牌桌上的&#38065;拿些&#32473;他。&#34429;然牧&#24072;也明知是牌桌上的&#38065;，但是，他仍是收下。因此，我&#35273;得牧&#24072;的&#36164;格太卑鄙了，只要有&#38065;就行。另外，我又&#35273;得，在教&#20250;里，又有&#35768;多教友是有名&#26080;&#23454;的。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>受 浸</b></font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在1921年3月里，主&#32473;我看&#35265;受浸的真理，叫我看&#35265;公&#20250;所施的滴水&#31036;并不合乎圣&#32463;。因&#20026;在那几&#20010;&#31036;拜&#20869;，我&#35835;圣&#32463;，看&#35265;主耶&#31267;受浸的&#26102;候，圣&#32463;&#35828;祂&#26469;到&#32422;但河，&#35828;祂&#20174;水里上&#26469;。我就想起公&#20250;里替人施洗的&#26102;候，用一小碗或者小盆盛水，是怎么上&#26469;的呢。并且我想起我小&#26102;受洗的&#26102;候，是一美以美&#20250;的&#30417;督&#32473;我作的。他把冷冷的水滴在我&#22836;上，&#20004;只大手按&#30528;我的&#22836;，我巴不得他快些作完，我因不耐，并且哭了。受洗完了，那位&#30417;督，&#36824;&#32473;我一&#24352;&#25191;照，里面填上我的名字，他也&#31614;了名，我得了&#36825;&#20010;，以&#20026;一&#28857;意思都&#27809;有。如果我后&#26469;&#27809;有信主，就是有了那&#24352;&#25191;照，我&#36824;是什么都敢作；幸&#20111;我后&#26469;得救了，才有了一&#20010;大&#36716;机。那一次的受洗，是我母&#20146;替我作的，我自己并&#27809;有信主。&#36825;&#20010;&#26102;候，我已&#32463;知道我小&#26102;的受洗是&#38169;&#35823;的，并且若是受洗，按&#30528;圣&#32463;是&#24212;&#24403;受浸的。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">就是在1921年3月28日的早晨，家母叫我去，&#23545;我&#35828;，“我如果要去受浸，你怎&#26679;看法呢？”我&#35828;，“我也正等&#30528;要受浸。”家母&#35828;，“如果要受浸，到哪里去受呢？”我&#35828;，“我早已打听好，离&#24320;福州坐&#20004;&#28857;&#38047;的小火&#36718;，到&#39532;尾一位和教士那里去找。余慈度小姐&#26469;&#38397;&#26102;，就是在和教士&#22788;受浸的。”哪一天受浸好呢？&#25315;日不如&#24403;日。所以，我同家母就定&#35268;立刻&#21160;身去。到了和教士那里，把我&#20204;的意思告&#35785;她，她也&#36190;成。于是我&#20204;在&#24403;日赶到一&#20010;&#38451;歧&#20065;下去受了浸。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#36825;&#26679;一受浸，在我的身上，就有了一&#20010;大&#36716;机。第一件事，我去告&#35785;我的一&#20010;朋友，就是王&#36733;弟兄。我怎&#26679;&#35748;&#35782;他的呢？就是&#24403;我得救的&#22836;一年，在我&#20204;家里，每&#31036;拜四有一&#20010;查&#32463;班。&#26469;查&#32463;的，年&#38271;年老的居多，我好像是&#20010;小孩子，好像找不&#30528;同我年&#23681;差不多的&#35848;&#35848;。&#20004;三&#31036;拜后，王&#36733;弟兄&#26469;了，我看&#35265;他，年&#32426;和我差不多，比&#36739;可以同他&#20146;密些，&#20174;此我就同他有些&#26469;往。我受了浸，第二天就去告&#35785;他&#35828;，“我昨天到&#38451;歧受了浸。”他&#35828;，“&#39030;好，&#39030;好。&#20174;前我也是在南京受了滴水&#31036;，后&#26469;我到&#21414;&#38376;，碰&#35265;一位弟兄，把受浸的真理告&#35785;我，所以我在鼓浪&#23679;也受浸了。”我&#20204;&#20004;人真是&#27426;喜，因&#20026;我&#20204;有了同&#26679;的亮光。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">第二件事，我就去告&#35785;那位&#39046;我&#20204;查&#32463;的老牧&#24072;。在福州，他是第一有圣&#32463;知&#35782;的。因他查&#32463;的&#26102;候，曾&#35828;什么都&#35813;&#20973;&#30528;圣&#32463;而行，所以我&#27426;喜去告&#35785;他。但是，我&#35828;得&#39030;&#28909;，他的&#24577;度&#21364;是&#39030;冷。我就&#38382;他，受浸是不是合乎圣&#32463;的。他&#35828;，“合是合的，但是…不必&#36825;&#26679;拘泥。”我真有些希奇了。查&#32463;有一年了，他&#24635;是&#35828;，只要是圣&#32463;的教&#35757;，我&#20204;&#24635;要跟&#20174;。受浸&#36825;件事，既然是合乎圣&#32463;的，怎么又&#35828;不必&#36825;&#26679;拘泥呢？今天只&#39034;服一件的真理，就&#35828;，“但是不必&#36825;&#26679;拘泥”，就恐怕他所&#35762;的有些通融&#21150;法了。如果只&#35762;一&#26679;教&#20250;的真理，就&#35828;不必&#36825;&#26679;拘泥，就怎敢&#35828;其他教&#20250;的真理都是&#24212;&#24403;&#39034;服的呢？所以，我就有些怀疑他所&#35762;的&#20851;乎教&#20250;的真理了。我因此想到人的&#26435;威都&#35813;放在一&#36793;，&#20174;此我要好好的&#26469;&#35835;圣&#32463;了。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>擘&#39292;</b></font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">就在&#36825;一年（1921年）中，我到圣&#32463;里去查考些&#38382;&#39064;。在今天的教&#20250;里，有好多是有名&#26080;&#23454;的教友；但是，圣&#32463;里是&#35828;，教&#20250;里只有得救的人。今天有&#35768;&#35768;多多的公&#20250;；但是，圣&#32463;里&#27809;有美以美&#20250;，也&#27809;有&#38271;老&#20250;，或者什么&#21035;的&#20250;。我&#20026;什么作一美以美&#20250;的教友呢？神的&#35805;&#27809;有&#36825;&#26679;&#35828;，我&#20026;什么&#36825;&#26679;作呢？美以美&#20250;的&#30417;督是我&#20204;家里的好朋友，但是，人情是一事，公&#20250;不合圣&#32463;又是一事。我也看&#35265;，牧&#24072;的制度是不合圣&#32463;的。更有一件事，就是聚&#20250;，&#24212;&#24403;按&#30528;圣&#32463;的原&#21017;而行。&#36825;些事，在&#24403;初，我不&#36807;都只有一&#28857;的亮光，好像&#39532;可八章所&#35828;的那&#20010;瞎子，起先&#34429;然看&#35265;人了，但是他&#20204;好像&#26641;木，并且行走。看是有&#28857;看&#35265;了，不&#36807;&#36824;不大清楚。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">到了1922年的上半年，一天的下午，我&#35273;得有一件事&#39030;&#38590;。圣&#32463;&#35828;，信徒&#35813;擘&#39292;聚&#20250;，常常&#35760;念主。&#20026;什么今天的教&#20250;一年只有四次（就是四季）的擘&#39292;？并且&#26469;擘&#39292;聚&#20250;的人，平&#26102;一天到晚看&#30005;影的也有，一天到晚打麻&#23558;牌的也有，甚至&#35828;耶&#31267;是不是一&#20010;好人的也有，明明不是神的儿女的也有。我看&#35265;他&#20204;&#36825;&#26679;的人，也去&#39046;所&#35859;的圣餐，我就想，我能去不能呢？不能。我&#20174;信主后，一直到1922年，都&#27809;有去&#39046;所&#35859;的圣餐。我好几天在圣&#32463;里一直查考：擘&#39292;&#36825;件事，是不是必&#39035;牧&#24072;主&#39046;的呢？是不是受了按立&#31036;的人，才能主&#39046;擘&#39292;，&#27809;有受按立&#31036;的人，就不能呢？我花&#39030;多工夫去找，但是，一&#28857;找不出。牧&#24072;主&#39046;擘&#39292;&#36825;件事，是圣&#32463;里所&#27809;有的。&#36825;&#20010;&#26102;候，我&#39030;&#38590;&#39030;&#38590;。圣&#32463;是&#35828;&#35813;常常擘&#39292;&#35760;念主，但是，我要去，又&#27809;有地方可去。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">有一&#20010;&#31036;拜四下午的查&#32463;班完了，我就找我的朋友王&#36733;弟兄&#35848;一&#35848;。我&#23545;他&#35828;，圣&#32463;&#35828;，要常常擘&#39292;&#35760;念主，但是，我自&#20174;得救以&#26469;，一次都&#27809;有作&#36807;。在公&#20250;里，有的明明不是神的儿女，&#36825;&#26679;的人，我不能和他&#20204;一同擘&#39292;。但是，有一&#38590;&#39064;，他&#20204;&#35828;，非牧&#24072;不能主&#39046;擘&#39292;。你也不是牧&#24072;，我也不是牧&#24072;，我&#20204;就是把真信主的人聚在一起，牧&#24072;也不肯&#26469;擘&#39292;，我&#20204;自己擘&#39292;，他&#20204;又&#35828;我&#20204;&#27809;有&#36164;格，&#36825;不是有&#28857;&#38590;么？&#36825;&#20010;&#26102;候，王弟兄就拉&#30528;我的手&#35828;，“神所引&#23548;的，正是一&#26679;的。我昨夜整夜未睡，直祈&#31095;查考信徒&#35813;不&#35813;擘&#39292;？擘&#39292;是不是必&#39035;牧&#24072;主&#39046;的？我&#31095;告、查考的&#32467;果，圣&#32463;&#27809;有一&#20010;地方&#35828;受了按立的牧&#24072;才能主&#39046;擘&#39292;。”我听了，真是感&#35874;主，因&#20026;他所引&#23548;的是一&#26679;的。我&#20204;既看清楚了圣&#32463;里聚&#20250;的原&#21017;，我就&#35828;，“&#25315;日不如&#24403;日，就是&#36825;一&#20010;主日起首擘&#39292;吧。”</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#26102;&#38388;已&#32463;定&#35268;好了，就商量地方。我家的房子比&#36739;大一&#28857;，但是，&#36825;件事我&#36824;&#27809;有&#23545;家母&#39064;起，恐怕她知道了，也&#35768;&#35828;我&#20204;青年人造反了。王弟兄&#35828;，他是借住一&#20010;女&#23398;校的房子，最近要搬家，有&#28857;不便&#24403;。我&#35828;，不要&#32039;，就在他所住那一&#38388;聚&#20250;好了。&#36825;&#26679;定&#35268;了以后，&#31036;拜五、六&#36825;&#20004;天，我一天到晚&#39030;快&#20048;，因&#20026;前面有一快&#20048;的日子要到了。到了主日晚上，我通知我的母&#20146;&#35828;，我要到王弟兄家里去。她&#35828;，“去作什么？”我&#35828;，“去作一件&#39030;要&#32039;的事。”那天夜里，我&#20204;三人（王弟兄夫&#22919;和我），在一&#38388;小房子里，一同擘&#39292;，一同喝杯了。我告&#35785;你&#20204;，我死也不能忘，就是到永世也不能忘，&#27809;有一次靠近天像那天夜里的！那天，天真是离地近！我&#20204;三人都不禁流&#27882;了！那天才知道擘&#39292;&#35760;念主有什么意&#20041;。我小的&#26102;候，因受了滴水&#31036;，曾吃&#36807;圣餐。我曾&#35828;，“面包有些酸，葡萄汁&#36824;有些甜呢。”我只&#35760;得一酸一甜，&#21035;的我都不懂。&#36825;一次，我才知道它在神的面前，是神所最&#23453;&#36149;的。我&#20204;第一次才&#23398;&#20064;什么叫敬拜，什么叫&#35760;念主。我&#20204;&#27809;有&#21035;的&#35805;可&#35828;，我&#20204;只有&#36190;美，只有感恩！</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#36825;一次的聚&#20250;完了，我&#20204;就&#38382;下一次呢？有的公&#20250;，是三月一次，我&#20204;怎&#26679;呢？按圣&#32463;所&#35828;，是常常&#35760;念主。看行&#20256;二章所&#35760;，&#24403;初也&#35768;天天有擘&#39292;。行&#20256;20章7&#33410;是&#35828;，“七日的第一日，我&#20204;聚&#20250;擘&#39292;…”&#36825;是很清楚的。所以就定&#35268;每主日都有。&#20174;那天起，每逢主日，除非我病了，或者出&#38376;在路上，或者有意外的阻&#25377;，我&#24635;是擘&#39292;。我&#20204;&#36825;&#26679;行，不久，家母知道了，不&#36807;&#35828;，你&#20204;&#32966;子&#36825;么大，但是也并不反&#23545;，&#36807;了几&#20010;月，她也和我&#20204;一同擘&#39292;了。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">后&#26469;在外面&#28176;&#28176;有些事&#21457;生了。就是有人&#35828;，倪家有几&#20010;人受浸了。美以美&#20250;的&#36830;&#29615;司&#26469;&#38382;到我&#20204;。我&#35828;，“只&#38382;受浸&#36825;件事，合不合圣&#32463;？如果不合圣&#32463;，我肯到&#20250;&#20247;面前，站起&#26469;承&#35748;我的&#38169;&#35823;。如果合圣&#32463;，我就&#24212;&#24403;&#39034;服。”他&#27809;&#35805;可&#35828;了，只&#35828;，“哦，合是合圣&#32463;的，但是，不必&#36825;&#26679;拘泥！”一&#26679;不必拘泥，&#26679;&#26679;也可以不必拘泥了。我&#39030;希奇的，原&#26469;是很好的朋友，&#29616;在因受浸&#36825;件事，他&#20204;竟然冷了。&#20174;那天起我才知道什么叫作&#39034;服主，&#39034;服主的代价是如何了。我也知道了，平&#26102;人以&#20026;&#29233;浸是不要&#32039;的，等到你受浸之后，就有一&#28857;要&#32039;了。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>&#33073;离宗派</b></font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1922年的下半年，我又&#20174;圣&#32463;中&#21457;&#29616;了一&#20010;&#38382;&#39064;，就是宗派的&#38382;&#39064;。圣&#32463;里有&#27809;有&#35828;我&#35813;作美以美&#20250;教友呢？林前一章，保&#32599;&#21149;在哥林多的信徒不可分党，是因他&#20204;各人&#35828;，“我是&#23646;保&#32599;的，我是&#23646;&#20122;波&#32599;的，我是&#23646;&#30710;法的，我是&#23646;基督的。”我就想，&#38590;道&#21355;斯理比保&#32599;&#36824;大&#21527;？在哥林多的信徒，若&#35828;我是&#23646;基督的，尚是保&#32599;所&#36131;&#22791;的。那么你&#35828;你是&#23646;&#38271;老&#20250;的，我&#35828;我是&#23646;美以美&#20250;的，他&#35828;他是&#23646;浸&#31036;&#20250;的，&#36825;些必定不合乎圣&#32463;。<BR>我那&#26102;在一&#20010;教&#20250;&#23398;校里&#35835;&#20070;，&#23398;校派我代表赴春令&#20250;，要我填一&#24352;&#21333;子，&#35828;明我是那&#20010;公&#20250;的教友。我&#20889;：“我是一&#20010;基督徒，是直接&#23646;于基督的。”他&#20204;&#35828;，“&#26080;&#35770;如何，你&#24635;是一&#20010;公&#20250;的教友。”我&#35828;，“不，我只作一&#20010;基督徒。圣&#32463;&#27809;有&#35828;我&#35813;作哪一&#20010;公&#20250;的教友。”那&#26102;我在口&#22836;上，&#24635;不肯承&#35748;我是美以美&#20250;的教友。&#26080;&#35770;是&#35841;&#38382;到我，我&#24635;是回答&#35828;，“我是一&#20010;基督徒。”</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">有一天我一面&#35835;&#32463;，一面思想&#36825;&#20010;&#38382;&#39064;：我就是&#36825;&#26679;&#33073;离宗派成不成？又有一天，我听&#35265;人&#35828;一&#20010;百&#36135;商店倒&#38381;的事。他&#20204;&#35828;几&#20010;人合股&#24320;店，&#26080;&#35770;你平常怎&#26679;不&#38382;那店里的事，但是，什么&#26102;候，那&#20010;店一倒，作股&#19996;的，&#24635;&#33073;不了&#20851;系，&#24635;得同&#36127;倒&#38381;的&#36131;。我就&#20174;&#36825;件事得了一&#20010;教&#35757;，就想到我是美以美&#20250;一&#20010;教友，好像一&#20010;股&#19996;。&#34429;然美以美&#20250;的一切制度，在事&#23454;上我&#27809;有&#21442;加，但是，在名&#20041;上，我&#24635;&#33073;不了&#20851;系。我如果要跟&#20174;主，就不只在行&#20026;上不作一&#20010;美以美&#20250;的教友，&#36830;名字也得&#20174;美以美&#20250;拿出&#26469;。&#36825;件事我既然清楚了，就不得不和家母商量，因&#24403;初是家母把我的名字放&#36827;去的。不&#36807;那&#26102;家母以&#20026;西&#22269;教士都是我&#20204;的好友，&#36825;&#26679;作，恐怕他&#20204;&#35265;怪，所以&#27809;有表示同意。&#23454;在我&#20204;不要怕人怪我&#20204;，乃是&#24403;怕那一位比人更大的怪我&#20204;啊。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">有一天，我坐船到&#39532;江去&#38382;和受恩教士。我&#38382;她把自己的名字放在教&#20250;的生命&#20876;上&#23545;不&#23545;？（他&#20204;&#31216;&#39064;名&#24405;&#20026;生命&#20876;）。她&#35828;，“恐怕&#36825;本生命&#20876;上的名字死的人&#39030;多，沉&#27814;的也不少啊。”我&#38382;她把名字放在地上的生命&#20876;上&#35813;不&#35813;？她答&#24212;&#35828;，“如果你的名字是在天上的生命&#20876;上，&#36825;地上的生命&#20876;能&#24110;助你什么？如果你的名字&#27809;有&#35760;在天上的生命&#20876;上，&#36825;地上的生命&#20876;于你有什么益&#22788;？”</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#20026;&#30528;&#36825;件事，我同家母&#35762;了&#20004;&#20010;月之久，都&#27809;有得&#30528;同意。有一天，我&#20204;一家的人，都在花&#22253;里。我就乘机&#23545;家父母&#35828;，“名字放在公&#20250;里，是不是合乎圣&#32463;的？”他&#20204;&#35828;，“不合”。我又&#35828;，“我&#20204;的本分，&#35813;不&#35813;&#39034;服圣&#32463;？”他&#20204;&#35828;，“&#35813;。”我再&#35828;，“那么我&#20204;&#20026;什么&#36831;延不&#39034;服圣&#32463;呢？”他&#20204;&#35828;，“好，去作去作。”我就立刻起草，后&#26469;家父&#20146;自&#20889;信，各人&#20146;自&#31614;了名，我立刻到&#37038;局挂&#21495;寄去了。&#36825;封信的大意是&#35828;：我&#20204;看出圣&#32463;里&#27809;有宗派的分&#21035;，有宗派是罪&#24694;的事。所以，&#20174;今天起，&#35831;把我&#20204;的名字，&#20174;某某堂的生命&#20876;上除掉。我&#20204;&#36825;&#26679;作，并非&#20010;人情感用事，乃是要&#39034;服圣&#32463;的教&#35757;。&#36825;件事就是&#36825;&#26679;作了，下次不必再&#39064;。我&#20204;&#35265;面仍是朋友，此外并&#26080;&#21035;的&#32536;故。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">信寄出后，&#36807;了四天，几位西&#22269;教士到我家里&#26469;&#35828;，“&#20174;&#26469;只有教&#20250;把教友革除的事，&#27809;有教友自己把自己&#20174;教&#20250;革除的事。你&#20204;&#36825;&#26679;作，有什么理由呢？”我&#20204;&#35828;，“理由已&#32463;&#35828;了，不必再&#35828;了。”&#36807;一天，他&#20204;再托一位某某&#23398;校的校&#38271;&#26469;&#38382;。我&#20204;&#35828;，“&#27809;有什么可&#35828;了，我&#20204;朋友&#36824;是朋友，不&#36807;名字&#36824;是&#35831;涂去好了。”后&#26469;本堂的牧&#24072;、&#36830;&#29615;司、&#30417;督又&#26469;，&#38382;我&#20204;是不是因受浸的&#38382;&#39064;所以要求除名？如果有人要受浸，美以美&#20250;也肯。我&#20204;的回答是：“&#36825;件事是神引&#23548;我&#20204;的。你&#20204;可以不必拘泥，我&#20204;&#21364;不能不&#39034;服神。”</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">哦，所有&#38382;&#39064;，不是和人&#20105;&#25191;受浸，或者离宗派。所有&#38382;&#39064;，只看人肯不肯&#39034;服圣&#32463;。受浸、离宗派，并不是什么大事，不&#36807;是&#39034;服中几千件之一而已。圣&#32463;上主要的&#28857;，就是&#39034;服。</font></P>     
            </FONT> 
        <P 
        style="line-height: 200%">　</P>
          </td> 
        </tr>
      </table>
    </td>
  </tr>
</table>
</div>
</BODY></HTML>
