<html>
<head>
<HTML><HEAD><TITLE>第七章 学习如何领人归主</TITLE>
<STYLE type=text/css>A:link {
	COLOR: #800000; TEXT-DECORATION: none
}
A:active {
	COLOR: #800000; TEXT-DECORATION: none
}
A:visited {
	COLOR: #800000; TEXT-DECORATION: none
}
A:hover {
	COLOR: #ff0000; TEXT-DECORATION: underline
}
</STYLE>

<META http-equiv=Content-Type content="text/html; charset=gbk">
<META content="Microsoft FrontPage 6.0" name=GENERATOR>
<META content=FrontPage.Editor.Document name=ProgId>
<meta http-equiv="Page-Enter" content="revealTrans(Duration=1.0,Transition=23)">
</HEAD>
<BODY link=#0033CC>
<CENTER>
 </CENTER>
<div align="center">
<table border="1" width="85%" cellspacing="0" cellpadding="0" bordercolor="#008000">
  <tr>
    <td width="100%">
      <table border="0" width="100%" cellspacing="0" cellpadding="0" height="63">
        <tr>
          <td width="64%" bgcolor="#B1F1BE" height="45">
            <p align="left"><font face="经典圆体简"><b><FONT color=#FF0000 size="4">&nbsp;</FONT><FONT color=#0000FF size="4">书名：</FONT><FONT color=#FF0000 size="4">今&#26102;代神圣&#21551;示的先&#35265;-倪柝&#22768;</FONT></b></font></p>     
          </td>
          <td width="35%" bgcolor="#B1F1BE" height="45">
            <p align="right"><b><a href="目录.htm"><font color="#0000FF" size="4">回目录</font></a><font color="#0000FF" size="4"> 
            </font><font size="4"><a href="007第六章%20顺从圣经并放弃传统.htm"><font color="#0000FF">上一篇</font></a><font color="#0000FF"> 
            </font><a href="009第八章%20活在神的同在中.htm"><font color="#0000FF">下一篇</font></a></font></b></td>
          <td width="1%" bgcolor="#B1F1BE" height="45">　</td>
        </tr>
        <tr>
          <td width="100%" bgcolor="#FFFFEC" height="18" colspan="3">
            <p align="left" style="margin-left: 25px; margin-right: 20px">　</p>
			<p align="left" style="margin-left: 25px; margin-right: 20px"><b>
			<font color="#FF0000" size="4">第七章 学习如何领人归主</font></b>   
						
            </p>
        <FONT class=news>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3"><b>倪柝&#22768;弟兄&#20010;人的&#35265;&#35777;（1936年10月18日&#35762;于福建鼓浪&#23679;）</b></font></P> 
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">自&#20174;得救之后，自然而然的就有&#29233;罪人&#28789;魂的心，盼望他&#20204;能得救，因此就在&#23398;校中&#24320;始向同&#23398;&#20256;福音作&#35265;&#35777;。作了&#32422;一年的工夫，&#27809;有一&#20010;人得救。那&#26102;我以&#20026;&#35805;越多，理由多，就能救人。我有很多&#35805;&#26469;&#35762;主耶&#31267;的事，但&#27809;有能力，叫听的人不受感&#21160;。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>&#20026;&#21035;人的得救&#31095;告</b></font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">后&#26469;遇&#35265;一位西&#22269;的&#21016;教士（Miss       
                        Groves），她是和受恩的同工，她&#38382;我得救一年了，曾救了几&#20010;人。我怕她&#38382;，所以就低下&#22836;&#26469;，很&#24813;愧的&#36731;&#22768;答&#35828;，“我有&#20256;福音&#32473;同&#23398;听，但他&#20204;不喜&#27426;听，听了也不肯信，&#36825;&#20010;罪就&#24402;在他&#20204;自己的身上吧！”她就很爽直的&#23545;我&#35828;，“你不能引人&#24402;主，是因&#20026;你与神有&#38388;隔，或有&#38544;存的罪尚未&#23545;付清楚，或有&#20111;人的地方等等。”我承&#35748;有上面的情形。她&#38382;我是否愿意立即清理。我&#35828;我愿意。她又&#38382;我：“你是怎&#26679;作&#35265;&#35777;呢？”我&#35828;，“我&#20081;拉人&#26469;听，不管人听不听，我就&#24320;&#35762;。”她&#35828;，“&#36825;是不&#23545;的，你&#24212;&#35813;先&#23545;神&#35828;&#35805;，然后&#23545;人&#35828;&#35805;。你也要向神&#31095;告，&#23558;同&#23398;的姓名&#20889;下，&#38382;神哪一&#20010;是要你&#31095;告的，按名日日&#20026;他&#20204;&#31095;告。&#24403;神安排有机&#20250;&#26102;，就向他&#20204;作&#35265;&#35777;。”与她交通后，我就&#24320;始&#23545;付&#35768;多罪，例如&#36180;&#20607;、&#36824;&#20538;、与同&#23398;和好、向人&#35748;罪等等。在&#31508;&#35760;本中就&#20889;下六、七十人的名字，天天&#20026;他&#20204;&#31095;告，&#23558;每人的名字都&#39064;到神的面前。有&#26102;每小&#26102;&#20026;他&#20204;&#31095;告一次，在&#35838;堂上也暗中&#20026;他&#20204;&#31095;告。有机&#20250;就向他&#20204;作&#35265;&#35777;，&#21149;他&#20204;信主耶&#31267;。同&#23398;常向我&#24320;玩笑&#35828;，“&#35762;道先生&#26469;了，我&#20204;&#26469;听他&#35762;道。”其&#23454;他&#20204;是不听的。我又去&#35265;&#21016;教士，并&#23545;她&#35828;，“你所告&#35785;我的方法都作了，但&#20026;何不生效力呢？”她&#35828;，“你不要灰心，&#36824;要&#32487;&#32493;&#31095;告，一直到有人得救。”我靠主恩典，日日&#32487;&#32493;&#31095;告，有机&#20250;就作&#35265;&#35777;，并向他&#20204;&#20256;福音。再&#32463;&#25968;&#20010;月后，感&#35874;主，在我的&#31508;&#35760;本中的六、七十位，除了一位未得救外，其余的人一一都得救了。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>要得圣&#28789;的充&#28385;</b></font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#34429;然有人得救，我&#35273;得仍不&#28385;足，因&#20026;&#23398;校中，城市里&#36824;有&#35768;多人未得救，我亦&#35273;得需要圣&#28789;的充&#28385;并得到&#20174;上&#22836;&#26469;的能力，才能拯救更多人&#24402;主。我就去&#35265;和受恩教士。那&#26102;我&#23545;&#23646;&#28789;的事是幼稚的，我就&#38382;她，是否要被圣&#28789;充&#28385;，才能得&#30528;圣&#28789;的能力，才能使多人得救。她&#35828;，“是的。”我&#38382;她有何方法能得&#30528;圣&#28789;的充&#28385;。她&#35828;，“你要&#23558;自己奉&#29486;&#32473;神，&#35753;神&#26469;充&#28385;你。”我&#35828;，我已&#32463;奉&#29486;了，但&#24403;我看自己&#26102;，仍是自己。我知道神已&#32463;救了我，&#25315;&#36873;了我，呼召了我；&#34429;未完全得胜，但有&#35768;多罪&#24694;与坏&#20064;&#24815;都&#33073;离了，有&#35768;多&#32544;累我的事都放下了。然而我&#36824;是&#35273;得缺少&#23646;&#28789;的能力&#26469;&#24212;付&#28789;工。她就&#23545;我&#39064;起浦力金（Prigin）弟兄的&#35265;&#35777;如下：</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">浦力金弟兄是美&#22269;人，曾到&#36807;中&#22269;。他已是一位&#30805;士，打算得一哲&#23398;博士。他感&#35273;到&#23646;&#28789;生命的光景不好，就有追求与&#31095;告。他&#23545;神&#35828;，“我有&#39030;多不信的心，有的罪&#27809;有胜&#36807;，也&#26080;能力作工。”&#20004;&#31036;拜之久，特&#21035;&#31095;告，求神用圣&#28789;充&#28385;他，&#20026;要得&#30528;得胜的生命和能力。神就&#23545;他&#35828;，“你真要&#21527;？若真要，&#20004;&#20010;月以后，不要去考哲&#23398;博士，我用不&#30528;一&#20010;哲&#23398;博士。”他就&#35273;得很&#20026;&#38590;。在他，哲&#23398;博士是最&#31283;&#24403;要得&#30528;的；若是不去，真有&#28857;可惜。他就跪下&#31095;告，与主商量，&#38382;主&#20026;什么不&#35753;他一面得哲&#23398;博士，一面作牧&#24072;。有一件事&#39030;希奇，神要求了，就是要求了，神&#20174;&#26469;不和人商量。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">他那&#20004;&#20010;月是最痛苦的。到末了的一&#20010;&#31036;拜六，他真是交&#25112;。是要哲&#23398;博士呢？是要圣&#28789;的充&#28385;呢？是博士好呢？是得胜的生命好呢？&#21035;人可以得博士&#20026;神所用，他怎么不可以呢？他一直&#25379;扎，一直同神商量，他真是&#27809;有&#21150;法。哲&#23398;博士可&#29233;，圣&#28789;的充&#28385;也可&#29233;。但是神不肯&#35753;步。要得博士，就不能有&#23646;&#28789;的生活；要有&#23646;&#28789;的生活，就不能得博士。末了，他流&#27882;&#35828;，“我&#39034;服。&#34429;然我二年之久&#23398;哲&#23398;，&#20174;小孩起，&#36825;三十多年中，一直都盼望得一&#20010;哲&#23398;博士的&#22836;&#34900;，但是，今天&#20026;&#39034;服神的&#32536;故，只好不去&#24212;考。”他就&#20889;信通知&#23398;校&#24403;局，他&#31036;拜一不去&#24212;考，&#20174;此永&#36828;不要哲&#23398;博士了。他一夜&#39030;累，第二天上&#35762;台，&#26080;道可&#35762;，就&#31616;&#31616;&#21333;&#21333;把&#39034;服主&#36825;段事&#35762;&#32473;大家听。那一天，在那里有四分之三的人流&#27882;得了复&#20852;。他自己也有了力量了。他&#35828;，“我若早知&#32467;果是如此，我就早&#39034;服了。”后&#26469;他的工作甚蒙主祝福，并且他是一&#20010;&#35748;&#35782;神最深的人。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我在英&#22269;&#26102;想去美&#22269;&#20250;&#35265;他，但他已被主接去，所以&#26080;人可&#35265;了！&#24403;我听&#35265;他的&#35265;&#35777;后，就&#23545;主&#35828;，“我愿除去与神中&#38388;一切的&#38388;隔，&#26469;得圣&#28789;的充&#28385;。”&#20174;1920年至1922年中，我至少曾向二、三百人&#35748;罪。再&#32463;&#36807;一件一件&#20005;格的&#23457;查&#36807;，我&#36824;是&#35273;得与神之&#38388;有&#38388;隔，不然我一定&#20250;有&#23646;&#28789;的能力。&#32463;&#36807;多方的&#23545;付，&#36824;是得不&#30528;能力。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>接受神的&#23545;付</b></font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我&#35760;得有一日要去&#35762;道前，打&#24320;圣&#32463;要找&#39064;目，&#39034;手就翻到&#35799;篇73篇25&#33410;：“除你以外，在天上我有&#35841;呢？除你以外，在地上我也&#27809;有所&#29233;慕的。”我&#35835;后就&#23545;自己&#35828;，“&#35799;篇的作者能&#35828;&#36825;&#35805;，但我是不能的。”那&#26102;就&#21457;&#35273;我与神中&#38388;是有隔膜。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">今日我的妻子不在&#22330;，我可以把我与她婚前的一段故事&#39064;一&#39064;。十&#25968;年前，我与她很有感情，那&#26102;她&#36824;未得救，&#24403;我向她&#39064;到主耶&#31267;的事，并&#21149;她相信&#26102;，她把我&#24403;作笑柄。我&#23545;她的&#20851;系到底是如何呢？&#35828;起&#29233;&#26469;，我是&#29233;她，但我&#35753;她笑我所信的主。同&#26102;我也想一想，到底是主在我心中有地位呢？或是她在我心中有地位呢？我能&#35828;，少年人一落到&#29233;情中，就很&#38590;&#23558;所&#29233;的人放下！我在神前曾表示肯放下，但在心中我不肯。我再&#35835;&#35799;篇73篇&#26102;，&#23545;神&#35828;，“我不能&#35828;，在地上我也&#27809;有所&#29233;慕的，因在地上我是有所&#29233;。”&#24403;&#26102;圣&#28789;指示我&#35828;，“&#36825;就是你的&#25318;阻。”</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">那一&#20010;主日我也&#35762;道，但不知道所&#35762;的是什么。我&#23545;神&#35762;道，要神忍耐，求神先&#32473;我力量，以后我才放下她。我&#35831;神慢一&#28857;&#26469;&#23545;付&#36825;事。但是神&#20174;&#26469;不同人&#35762;理由。那&#26102;我打算到&#36793;荒的西藏去布道，并向神提出好些事，或者能使神不向我提要放下我所&#29233;之人的事。但神的手一指到那件事，祂是不肯收回的。&#26080;&#35770;怎&#26679;&#31095;告都通不&#36807;。在&#23398;校亦&#26080;心&#35835;&#20070;，追求圣&#28789;能力又得不&#30528;。我的心&#38590;&#36807;，多&#31095;告，我以&#20026;苦求能&#36716;&#21464;神的心。感&#35874;主一直要我&#23398;&#20064;拒&#32477;自己，放下天然的&#29233;情，&#19987;心的&#26469;&#29233;祂，不然，今日我在祂手中是&#26080;用的人。祂用利刀&#26469;砍&#26029;我的天然生命，使我在世&#23398;所未&#23398;&#36807;的功&#35838;。有一早晨我&#35762;道，下午回到房中很&#38590;&#36807;，&#23545;神&#35828;，下&#31036;拜一要去&#35835;&#20070;；同&#26102;也追求圣&#28789;的充&#28385;，并基督&#29233;的充&#28385;。&#20004;周之&#20869;，我仍不能&#35828;&#35799;篇73篇25&#33410;的&#35805;。感&#35874;神，祂的&#29233;充&#28385;了我，我&#32456;于肯放下她，大&#22768;宣告&#35828;，“放下她吧！永非我的人！”&#36825;&#26679;宣告之后，我就能&#35828;&#35799;篇73篇25&#33410;的&#35805;。那一天，&#34429;未到三&#23618;天，可以&#35828;已到二&#23618;天。我看世界&#21464;小了，好像只有我一人&#33150;云&#39550;&#38654;于天上。我得救的那一夜，我的罪&#25285;全&#33073;落，但放下我所&#29233;的人那一天（&#36825;是1922年2月13日晚的事），我的心中一&#28857;霸占的&#19996;西都&#27809;有了。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>（那&#26102;倪弟兄&#20889;了以下的&#35799;歌）：</b></font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">一       
                        主&#29233;&#38271;&#38420;高深，&#23454;在不能推&#27979;；不然，像我&#36825;&#26679;罪人，怎能&#28385;被恩&#27901;。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">二       
                        我主出了重价，&#20080;我回&#26469;&#24402;祂；我今愿意背十字架，忠心一路跟祂。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">三       
                        我今撇下一切，&#20026;要得&#30528;基督；生也、死也，想都不屑，有何使我回&#39038;？</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">四       
                        &#20146;友、欲好、利名，于我夫复何用？恩主&#20026;我&#21464;作苦&#36139;，我今&#20026;主亦&#31351;。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">五       
                        我&#29233;我的救主，我求祂的&#31216;是；&#20026;祂之故，安逸&#21464;苦，利益&#21464;&#20026;&#25439;失！</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">六       
                        你是我的安慰，我的恩主耶&#31267;！除你之外，在天何&#24402;？在地何所&#29233;慕？</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">七       
                        &#33392;苦、反&#23545;、&#39128;零，我今一起不理；只求我主用你&#29233;情,&#32469;我&#28789;、魂、身体。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">八       
                        主阿，我今求你，施恩引&#23548;小子，立在我旁，常加我力，&#36807;此黑暗罪世。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">九       
                        撒但、世界、肉体，&#26102;常&#35797;探、欺凌；你若不加小子能力，恐&#23558;&#36155;羞你名！</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">十       
                        &#29616;今&#26102;候不多，求主使我&#33073;&#23576;；你一再&#26469;，我即唱&#35828;：阿利路&#20122;！阿&#20204;！（&#35799;歌330首。）</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">到第二&#20010;&#31036;拜就&#24320;始有人得救了。魏弟兄（我同班的同&#23398;）能&#20026;我作&#35265;&#35777;，我本&#26469;是很&#35762;究服&#35013;的，我穿有&#32418;&#28857;的&#32504;&#32526;&#38271;袍，那一天我就&#33073;下&#35762;究的衣履，而穿上老&#26087;&#20461;朴的衣服。我跑到&#21416;房里，煮&#27974;糊，拿了一大&#21472;的福音&#26631;&#35821;到街上&#24352;&#36148;在&#22681;上，并分&#21457;福音&#21333;&#24352;，&#36825;在那&#26102;的福建福州，尚是首&#21019;之&#20030;。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1922年下&#23398;期，在&#23398;校中&#24320;始福音工作，有多人得救。我天天&#20026;&#35760;在薄中的同&#23398;&#31095;告。1923年起，我&#20204;&#24320;始用借或租&#26469;聚&#20250;的地方，&#24191;&#20256;福音，那&#26102;&#32422;有&#25968;百人得救。凡名&#35760;在薄中者除一&#20010;未得救外，其余全&#25968;得救。&#36825;是&#35777;明神答&#24212;&#36825;&#26679;的&#31095;告。神是定&#35268;你要&#20026;罪人&#31095;告，他&#20204;才能得救，&#36825;&#25968;年中更能&#35777;&#23454;此事。</font></P>       
            </FONT> 
        <P 
        style="line-height: 200%">　</P>
          </td> 
        </tr>
      </table>
    </td>
  </tr>
</table>
</div>
</BODY></HTML>
