<html>
<head>
<HTML><HEAD><TITLE>第九章 凭信而活</TITLE>
<STYLE type=text/css>A:link {
	COLOR: #800000; TEXT-DECORATION: none
}
A:active {
	COLOR: #800000; TEXT-DECORATION: none
}
A:visited {
	COLOR: #800000; TEXT-DECORATION: none
}
A:hover {
	COLOR: #ff0000; TEXT-DECORATION: underline
}
</STYLE>

<META http-equiv=Content-Type content="text/html; charset=gbk">
<META content="Microsoft FrontPage 6.0" name=GENERATOR>
<META content=FrontPage.Editor.Document name=ProgId>
<meta http-equiv="Page-Enter" content="revealTrans(Duration=1.0,Transition=23)">
</HEAD>
<BODY link=#0033CC>
<CENTER>
 </CENTER>
<div align="center">
<table border="1" width="85%" cellspacing="0" cellpadding="0" bordercolor="#008000">
  <tr>
    <td width="100%">
      <table border="0" width="100%" cellspacing="0" cellpadding="0" height="63">
        <tr>
          <td width="64%" bgcolor="#B1F1BE" height="45">
            <p align="left"><font face="经典圆体简"><b><FONT color=#FF0000 size="4">&nbsp;</FONT><FONT color=#0000FF size="4">书名：</FONT><FONT color=#FF0000 size="4">今&#26102;代神圣&#21551;示的先&#35265;-倪柝&#22768;</FONT></b></font></p>     
          </td>
          <td width="35%" bgcolor="#B1F1BE" height="45">
            <p align="right"><b><a href="目录.htm"><font color="#0000FF" size="4">回目录</font></a><font color="#0000FF" size="4"> 
            </font><font size="4"><a href="009第八章%20活在神的同在中.htm"><font color="#0000FF">上一篇</font></a><font color="#0000FF"> 
            </font><a href="011第十章过钉十字、复活并得胜的生活.htm"><font color="#0000FF">下一篇</font></a></font></b></td>
          <td width="1%" bgcolor="#B1F1BE" height="45">　</td>
        </tr>
        <tr>
          <td width="100%" bgcolor="#FFFFEC" height="18" colspan="3">
            <p align="left" style="margin-left: 25px; margin-right: 20px">　</p>
			<p align="left" style="margin-left: 25px; margin-right: 20px"><b>
			<font color="#FF0000" size="4">第九章 凭信而活</font></b>   
						
            </p>
        <FONT class=news>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3"> 
                        倪柝&#22768;弟兄&#20174;一&#24320;&#22836;，就完全&#39046;悟他&#35813;&#20973;信而活，不&#20165;&#20026;&#30528;他的生活，更是&#20026;&#30528;主的工作。因此他&#23398;&#20064;&#20026;&#30528;他一切所需的信靠主。&#36825;迫使他多方&#31095;告，&#23558;自己&#32477;&#23545;奉&#29486;&#32473;主，与主有&#24443;底的&#23545;付，且在一切事上&#39034;&#20174;主。他需要保守他的良心&#27809;有&#20111;欠，好使他能活活的并&#23454;&#38469;的信靠神。他常常&#35828;，我&#20204;良心里若有一&#20010;洞，就&#20250;把我&#20204;的信心漏掉。</font></P>  
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#20973;信而活保守他在主的旨意里。我&#20204;若靠自己的方法生活并工作，就不需要受主旨意的&#32422;束与限制；我&#20204;喜&#27426;作什么事，喜&#27426;在什么&#26102;候作，就都可以作，不需要&#23547;求主的旨意或等候k的引&#23548;。但&#20973;信而活需要我&#20204;受主的旨意&#32422;束，不然&#24403;我&#20204;在信心里&#31095;告&#26102;，k不&#20250;答&#24212;我&#20204;。我&#20204;按自己的喜好作事&#26102;，k&#32477;不&#20250;支持我&#20204;并供&#24212;我&#20204;的所需。藉&#30528;&#20973;信而活，倪弟兄就蒙保守不受工作外表的吸引。他所在意的乃是主的旨意，不是&#20852;隆的工作。他的愿望乃是&#20973;&#30528;神所尊重的信心而活。他知道他所作的工，若不是在生命里并按照神的旨意作的，神&#32477;不&#20250;&#23545;他的信心有反&#24212;。因此，他&#20010;人的生活以及他的工作，都是一直受&#32422;束的。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">他&#32463;年累月，不&#26029;操&#32451;自己&#36807;&#36825;&#26679;一种信心的生活。在中&#22269;他是第一&#20010;&#36807;&#36825;&#26679;生活的人。他&#23545;他所有&#20146;密的同工，就是那些蒙主所召，&#20973;信&#20026;主生活并工作的人，成了一&#20010;有力的榜&#26679;。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>倪柝&#22768;弟兄&#20010;人的&#35265;&#35777;（1936年10月20日&#35762;于福建鼓浪&#23679;）</b></font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">昨晚我&#31095;告&#26102;，似乎主&#36824;要我再&#35265;&#35777;一次。&#35748;&#35782;我的人，都知道&#20851;乎我自己的事，我很少作&#35265;&#35777;。我常&#35265;人用&#38169;了&#35265;&#35777;，以人的&#35265;&#35777;作&#20026;&#20256;&#35828;的新&#38395;。我亦&#35273;得有的&#35265;&#35777;不&#22815;&#31283;。有的&#35265;&#35777;像使徒保&#32599;三&#23618;天的&#32463;&#21382;，&#39035;等14年后才告&#35785;人。有很多&#23646;&#28789;的&#35265;&#35777;，&#39035;&#36807;了相&#24403;的&#26102;&#38388;方可&#35828;出&#26469;，但很多人14天&#20869;就&#35828;了出&#26469;。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>&#20851;于&#38065;&#36130;的事</b></font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#38065;&#36130;的事可以是小&#38382;&#39064;，也可以是大&#38382;&#39064;。&#24403;我初出&#26469;事奉&#26102;，我很&#25285;心生活的&#38382;&#39064;。我若在公&#20250;作&#20256;道，每月&#20250;有固定的薪水。但我既是走主的道路，就只能靠主&#36807;日子，不能按月靠&#39046;薪水&#36807;生活。在1921年至1922年&#26102;，在中&#22269;的&#20256;道人因信靠主而活的少而又少。&#36825;&#26679;的人找不到&#20004;三&#20010;；大多&#25968;都是&#39046;薪水&#36807;生活的。那&#26102;有很多&#20256;道人怕全&#26102;&#38388;出&#26469;事奉主，都是想，若出&#26469;&#20256;道不&#39046;薪水，&#27809;有&#39277;吃怎么&#21150;呢？我以前也有&#36825;&#20010;思想。今日（1936年）在中&#22269;与我&#20204;有交通的弟兄姊妹中，大&#32422;有五十余位是完全靠主生活的，&#36825;比1922年普遍得多了。今日各地弟兄姊妹，&#39038;念到&#20256;道人亦比前&#36827;步得多。我相信再十&#25968;年后，弟兄姊妹&#23545;主工人的需要必能更加以注意，但在前十&#25968;年&#36825;是不容易的事。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>向父母表示要&#36807;信心生活</b></font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我在先前作&#35265;&#35777;&#26102;曾&#32463;指出，我得救之后仍在&#23398;校&#35835;&#20070;，并且亦在校中&#20026;主工作。有一晚我与父&#20146;&#35848;到我接受他&#32463;&#27982;供&#24212;的事。我&#35828;，“&#32463;&#36807;&#25968;日的&#31095;告，我&#35273;得&#35813;向你表示，&#20174;今&#24320;始我不能用你的&#38065;了。我知道你在我身上花了很多&#38065;，一方面是&#20026;父之&#36131;，一面我亦相信你盼望&#23558;&#26469;我能&#36186;&#38065;&#32473;你用；但我要先告&#35785;你，我作&#20256;道，&#23558;&#26469;不能&#36824;&#38065;&#32473;你，也不能&#35745;利&#38065;&#32473;你。我的&#23398;&#19994;&#34429;未了，但我要&#23398;&#20064;如何倚靠神。”我&#21457;表了&#36825;段&#35805;之后，我父&#20146;以&#20026;是&#25103;言。但&#20174;那&#26102;起，母&#20146;有&#26102;送&#32473;我五元或十元。她&#20250;在&#32440;包上&#20889;“倪柝&#22768;弟兄收”，而不是以母&#20146;的身分送&#38065;&#32473;我。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#24403;我向父&#20146;表示后，魔鬼就&#26469;&#35797;探我&#35828;，“&#36825;&#26679;的作法是很危&#38505;的。假定有一天生活&#36807;不去，再&#26469;向父&#20146;要&#38065;，那是&#20002;&#33080;的事。你&#23545;父&#20146;表示太快了，&#24212;&#24403;等你工作&#24320;展，得救的人多了，也多交朋友，然后&#26469;&#36807;信心生活。”但感&#35874;主，自&#20174;我表示不接受父&#20146;的&#38065;后，直到如今，我未曾向父&#20146;要&#36807;&#38065;。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>出外工作仰望神的供&#32473;</b></font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在中&#22269;，那&#26102;按我所知，只有余慈度姊妹是&#27809;有受薪水的&#20256;道人，她是靠神而活。她是我&#23646;&#28789;的姊妹，我&#20204;彼此非常熟&#35782;。她有很多中外的朋友，工作范&#22260;很大，到&#22788;布道。但我的情形是相反，&#39038;念到我的人也很少，所以我&#35273;得&#20026;&#38590;。&#24403;我在主前仰望&#26102;，主&#23545;我&#35828;，“你若不能&#20973;信而活，你就不能&#20026;我工作。”我知道需要活的&#35805;，与活的信心，&#26469;事奉一位活的神。有一次&#24403;我&#25968;算&#38065;包中的&#38065;，只有十几元，不久就&#20250;用完了，我突然想起撒勒法的一&#20010;寡&#22919;&#22363;&#20869;只有一把面，瓶里只有一&#28857;油（王上十七12），&#27809;有&#20004;把面。我&#34429;不知道神用什么方法&#26469;&#32500;持她的生活，但我知道神有&#21150;法。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1921年，有一次我与二位同工，先到福建一&#20010;地方布道，之后要去另一地方。在我袋中只有四&#22359;&#38065;，不&#22815;三人的&#36710;票。但感&#35874;主，有弟兄送我&#20204;三&#24352;&#36710;票。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在&#38397;南鼓浪&#23679;&#26102;，我袋中的&#38065;被&#36156;偷去，我就&#27809;有路&#36153;回家。我&#20204;是住在一&#20010;人的家里，在一&#20010;小&#31036;拜堂里，一天&#35762;一次道。我&#20204;&#35762;完了就要回去了。那&#20004;位同工有&#38065;可以回去，但我的&#38065;&#32473;人偷去了（那&#26102;我&#20204;是各用各的&#38065;）。他&#20204;&#20915;定明天回去，我听后&#35273;得很&#20026;&#38590;，但我又不愿意向他&#20204;借&#38065;。那晚我&#19987;心向神祈求，一定要&#32473;我路&#36153;。&#36825;事&#26080;人知道。那天下午有&#25968;人&#26469;&#35848;道，我&#26080;心情同他&#20204;&#35848;，&#36825;&#26102;魔鬼&#26469;&#35797;探我，要&#21160;&#25671;我的信心，但我&#24635;是相信神是不&#20250;&#35823;事的。那&#26102;我乃是新出&#26469;&#20973;信心事奉主的少年人，&#36824;&#27809;有&#23398;&#36807;&#20973;信心而活的功&#35838;。那夜一直向神&#31095;告，以&#20026;自己作&#38169;了事。魔鬼&#35828;，“明早可&#35831;同工代&#20080;&#36710;票，到省城&#26102;可以&#36824;他。”我不接受&#36825;&#20010;建&#35758;，我&#36824;是仰望神。起程&#26102;&#38388;到了，我手中&#27809;有&#38065;，但我照常收拾行李，雇好人力&#36710;。此&#26102;我&#35760;起一&#20010;故事，有一位弟兄搭火&#36710;，快要&#24320;&#36710;&#26102;手中&#36824;&#26080;&#36710;票，正要&#24320;&#36710;的&#21049;那&#38388;，神安排一&#20010;人送他&#36710;票。大家要上人力&#36710;了，共有三架，我是乘最后的一架。人力&#36710;&#21018;拉&#32422;四十&#30721;&#26102;，后面&#26469;了一位穿&#38271;衫的老人家，呼叫&#30528;&#35828;，“倪先生，&#35831;停。”我叫&#36710;夫停&#36710;。老人家送我一包食物，另&#32473;一信封，然后就走&#24320;了。那&#26102;我太感激神的安排，就流下&#27882;&#26469;。我一拆信封，&#20869;有四元，正好&#22815;&#20080;&#36710;票。魔鬼一直&#23545;我&#35828;，“你看危&#38505;不危&#38505;？”我&#35828;，“有&#28857;&#25285;心，但不危&#38505;，因&#20026;神已按&#26102;供&#24212;我的需要。”到了&#21414;&#38376;，又有一位弟兄送我一&#24352;&#26469;回&#36710;票。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1923年魏光禧弟兄&#35831;我去福建北部的建&#29935;&#20256;道。那&#26102;我袋里只有十&#25968;&#22359;&#38065;，&#32422;是三分之一的路&#36153;。我&#20915;定于周五晚&#21160;身，就在周三、周四&#20004;日一直&#31095;告，但&#38065;&#36824;&#27809;有&#26469;。周五早晨我又祈求，不&#20165;&#36824;&#27809;有&#38065;&#26469;，并且里面有&#20010;感&#35273;，要&#23558;五&#22359;&#38065;送&#32473;一位同工。我&#35760;起主的&#35805;&#35828;，“你&#20204;要&#32473;人，就必有&#32473;你&#20204;的。”我本&#26469;不&#29233;&#38065;&#36130;，但那日我&#23454;在&#29233;&#38065;，要拿出&#26469;很&#38590;。我又向主&#31095;告&#35828;，“主阿，你若要我拿出五&#22359;&#38065;&#26469;，我愿意。”便我里面是不愿意的。我被撒但欺&#39575;，以&#20026;&#31095;告后可以不必拿出五&#22359;&#38065;。我一生就是&#36825;一次&#20026;&#30528;&#38065;落&#27882;，至&#32456;我&#39034;服主，就&#23558;那五&#22359;&#38065;送&#32473;那位同工。&#38065;送出之后，我心中充&#28385;了天上的喜&#20048;。那位同工&#38382;我&#20026;何要&#23558;&#38065;&#32473;他，我&#35828;，“不必&#38382;，以后你&#20250;知道。”</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">周五晚我就准&#22791;&#21160;身。我&#23545;神&#35828;，“十五&#22359;&#38065;已&#32463;不&#22815;路&#36153;，你&#36824;要我送出去五&#22359;&#38065;，&#29616;在&#23682;不是更不&#22815;&#21527;？”那&#26102;我不知道怎&#26679;&#31095;告，我就&#20915;定先搭&#36718;船到水口，然后再搭小木船到建&#29935;去。我只花一&#28857;&#38065;到水口。&#36718;船&#23558;到&#26102;，我&#35273;得不照自己的心意&#31095;告，&#32467;果&#20250;更好。所以我&#23545;主&#35828;，“我不知道如何&#31095;告，求你替我&#31095;告。”我又&#23545;主&#35828;，“你若不&#32473;我，求你&#20026;我安排一只廉价的船。”&#24403;我一到水口，有很多船夫&#26469;向我兜生意。其中有一位，&#24320;价只有七&#22359;&#38065;，&#36825;价&#38065;是在我&#39044;料之外的。平常的路&#36153;比&#36825;&#20010;多几倍。我就&#38382;船夫，&#20026;何他收&#36153;&#36825;么便宜，他&#35828;，“&#36825;只船是&#21439;&#38271;用的，我在船尾可另收一&#20010;客人，所以不在乎船&#36153;多少。但你要自己&#20080;小菜吃。”我口袋中本&#26469;只有十五&#22359;&#38065;，后&#26469;送一同工五&#22359;&#38065;，小&#36718;船&#36153;&#32422;&#25968;角，木船七&#22359;&#38065;，&#20080;小菜一&#22359;多&#38065;，到建&#29935;&#26102;，&#36824;剩下一元五角。感&#35874;主！&#36190;美k，k的安排&#24635;是好的。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在建&#29935;工作完&#27605;后，我准&#22791;回福州，&#38382;&#39064;又&#21457;生了；我&#27809;有足&#22815;的路&#36153;回去。我是&#20915;定下周一&#21160;身，所以我一直&#31095;告到周六。&#36825;次我心中有把握，就想起&#26469;未离福州&#26102;，神要我送五&#22359;&#38065;&#32473;一位同工，但&#24403;&#26102;我舍不得送出去。那&#26102;我&#35835;到路加六章38&#33410;&#35828;，“你&#20204;要&#32473;人，就必有&#32473;你&#20204;的，”我就抓住&#36825;句&#35805;，&#23545;神&#35828;，“你既然如此&#35828;，我求你照&#30528;你的&#24212;&#35768;，&#20026;我&#39044;&#22791;路&#36153;。”</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">主日晚有一位英&#22269;鹿教士（Mr.Philips），他&#23454;在是清楚得救，并且&#29233;主的弟兄，他&#35831;魏弟兄和我吃&#39277;。晚餐&#26102;，他告&#35785;我，因&#30528;我的信息，他和他的差&#20250;得到很大的&#24110;助，并表示要&#36127;&#36131;我&#26469;往的旅&#36153;。我&#23545;他&#35828;，已&#32463;有人&#36127;&#36131;了；我的意思是神&#36127;&#36131;。他就&#23545;我&#35828;，“&#24403;你回到福州&#26102;，我要送&#32473;你魏克斯先生（Mr.Pwilkes），一位主在日本所大用的福音使者所著《工作的炸力》一&#20070;。我立刻&#35273;得良机失了；我所需的乃是路&#36153;，不是一本&#20070;。我有&#28857;懊悔不接受他的供&#24212;。吃完晚&#39277;，我与魏弟兄一路回家。我拒&#32477;了鹿教士的供&#24212;，使我&#21333;&#21333;信靠神；但我心中仍是有喜&#20048;和平安。魏弟兄不知道我&#32463;&#27982;的&#29366;&#20917;。我有&#28857;意思向他借路&#36153;，等回到福州&#26102;再&#27719;&#36824;&#32473;他，但神不&#35768;我向他表示。我深信天上的神是可靠的，我要看神如何&#26469;供&#24212;我。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">第二天要&#21160;身&#26102;，我口袋里只有&#25968;角&#38065;。很多弟兄姊妹&#26469;送行，有人&#23558;我的行李挑走了。我一面走，一面&#31095;告&#35828;，“主，你不&#20250;只&#23558;我&#24102;到&#36825;里&#26469;，而不&#23558;我&#24102;回去。”走到半路，那位鹿教士派人拿&#26469;一封信。信上&#35828;，“&#34429;然有人&#36127;&#36131;你的路&#36153;，但我&#35273;得&#24212;&#35813;有分于你在&#36825;里的工作，好不好&#35753;我&#36825;年老的弟兄得&#36825;分儿呢？&#35831;你&#20026;&#36825;&#32536;故收下&#36825;一&#28857;儿&#38065;吧。”我看了信，&#35273;得&#36825;&#38065;是&#24212;&#35813;收的，我就收了。那&#31508;&#38065;不&#20165;&#22815;用作路&#36153;回福州，而且&#36824;足&#22815;印行一期的复&#20852;&#25253;。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#24403;我回到福州之后，那位曾收到我所送五&#22359;&#38065;之同工的&#24072;母，&#26469;&#38382;我&#35828;，“你&#20020;走&#26102;，我想你自己不&#22815;用，&#20026;什么忽然送五&#22359;&#38065;&#32473;我的丈夫呢？”我就&#38382;她&#36825;五&#22359;&#38065;有何&#38382;&#39064;，她答&#35828;，“我&#20204;到周三，家中留下的只有一&#22359;&#38065;，到周五一切都用完了。所以周五整天，我&#20204;向神祈求。祈求后我丈夫&#35273;得要出去走走，然后就遇&#35265;了你，你就送他五&#22359;&#38065;。&#36825;五&#22359;&#38065;用五日后，神又&#20174;&#21035;方面供&#32473;我&#20204;。”她流&#30528;&#27882;&#32487;&#32493;&#35828;，“那日你若不&#32473;我&#20204;五&#22359;&#38065;，我&#20204;就要挨&#39295;了。我&#20204;挨&#39295;不要&#32039;，但神的&#24212;&#35768;何在呢？”我听了她的&#35265;&#35777;，心中充&#28385;喜&#20048;。主藉&#30528;我，用那五&#22359;&#38065;，供&#24212;了他&#20204;的需要。主的&#35805;&#23454;在是信&#23454;的：“你&#20204;要&#32473;人，就必有&#32473;你&#20204;的。”</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#36825;是我一生所&#23398;&#20064;的功&#35838;。我&#29616;在有&#32463;&#39564;，我手里越&#27809;有&#38065;，神就越&#32473;我&#38065;。&#36825;&#26465;路是&#38590;走的。&#35768;多人可能&#35273;得自己能&#36807;信心的生活，但&#35797;&#39564;&#26469;&#26102;就怕了。你若不能相信一位又真又活的神，我不&#21149;你走&#36825;&#26465;路。我今日能&#35265;&#35777;&#35828;，神是供&#32473;的神。以利&#20122;&#26102;&#20044;&#40486;的供&#32473;，今天&#36824;是有的。我要&#23545;你&#20204;&#35828;一件事，恐怕你&#20204;是&#38590;以相信的：我常&#32463;&#21382;，&#24403;我用到最后一&#22359;&#38065;的&#26102;候，神的供&#32473;就&#26469;到。我有十四年的&#32463;&#21382;。每次神都要自己得&#30528;&#33635;耀。神供&#24212;了我一切的需要，&#20174;&#27809;有一次&#20111;&#36127;我。以前供&#32473;的人，今天不供&#32473;了；一班一班的人&#21464;&#26469;&#21464;去。&#36825;不要&#32039;，因&#20026;高高在上的神乃是活神，k是永不改&#21464;的！今日&#20026;你&#20204;的益&#22788;，我不得不&#39064;起&#36825;事，好叫你&#20204;在&#36807;信心生活的&#36825;&#26465;路上一直往前去。像上面所&#39064;的事，&#36824;有十至二十倍可以述&#35828;的。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#20851;于&#36130;物奉&#29486;方面，你&#20204;必&#39035;有确定&#25968;字抽出&#26469;，十分之一或二分之一均可，拿出&#26469;&#25670;在神的手中。奉&#29486;&#20004;&#20010;小&#38065;的寡&#22919;，天然方面可能舍不得，但她&#21364;蒙了主的&#31216;&#36190;。我&#20204;要作&#21035;人的榜&#26679;；神不&#20250;&#20111;&#36127;我&#20204;，所以我&#20204;不要&#24807;怕。要&#23398;&#20064;&#29233;神，相信k，服事k，因&#20026;k是配的。我&#20204;要感&#35874;k，&#36190;美k，因&#20026;k有&#35828;不&#23613;的恩典！阿&#20204;。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>在文字工作上仰望神的供&#24212;</b></font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#20174;1922年我就&#24320;始印福音&#21333;&#24352;，因&#20026;有的人&#20174;&#26469;不去福音堂听福音，所以&#24212;&#24403;&#23558;福音送到他&#20204;那里去。我&#23558;稿&#20889;好后，就&#24320;始&#20026;印刷&#36153;及&#21457;行&#36153;&#31095;告祈求。神&#23545;我&#35828;，“你若要我答&#24212;你的&#31095;告，你就要除去自己一切的&#25318;阻。”在主日，我就以“除去一切的&#25318;阻”&#20026;&#39064;目&#26469;&#35762;道。那&#26102;有很多人批&#35780;我一位同工的妻子，她是我&#20204;中&#38388;的姊妹。聚&#20250;之后她站在&#38376;口。&#24403;我&#36827;去&#35762;道&#26102;，我看&#30528;她，心中也批&#35780;她，以&#20026;&#21035;人&#23545;她的批&#35780;是真的。&#24403;我&#35762;完离&#24320;&#20250;所&#26102;，我向她打了一&#20010;招呼。之后，我&#20026;印刷的事又向神祈求，&#35828;我已除去了一切的&#25318;阻。神&#23545;我&#35828;，“你&#35762;什么道？你批&#35780;那位姊妹，&#36825;是&#31095;告的一&#20010;&#25318;阻，你&#24212;&#35813;除去，你要去向她&#35748;罪。”我答&#35828;，“心中的罪不必向人&#35748;。”神&#35828;，“不&#38169;，但你的情形不同。”以后我想去&#35748;罪，到&#35265;面&#26102;，有五次想&#35748;又不&#35748;。&#34429;然我想去&#35748;罪，但我&#35273;得她本&#26469;是很佩服我的，我若&#35748;罪，她就&#20250;&#36731;看我。我&#23545;神&#35828;，“你叫我作&#21035;的事是可以的，向她&#35748;罪我就不愿意了。”我&#32487;&#32493;向神要印刷&#36153;，但神不听我的&#20105;&#36777;，一定要我&#35748;罪。到了第六次，我靠&#30528;主的恩典，向她&#35748;罪。&#20004;人&#24102;&#30528;眼&#27882;，彼此&#35748;罪，彼此赦免。我&#20204;充&#28385;了喜&#20048;，此后二人在主里更相&#29233;。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">不久&#37038;差送&#26469;一封信，里面有美金十五元。信中&#35828;，“我喜&#27426;分&#21457;福音&#21333;&#24352;，&#35273;得要&#24110;助你印福音&#21333;&#24352;的事，&#35831;你哂&#32435;。”&#24403;我除去一切&#25318;阻后，神就听我的&#31095;告，千余福音&#21333;&#24352;，每年印&#21457;&#32422;二、三百万&#24352;，供&#24212;各地的教&#20250;。自&#24320;始文字工作后，主又要我&#21150;复&#20852;&#25253;，免&#36153;供&#24212;人。那&#26102;全中&#22269;&#23646;&#28789;的&#25253;都是&#21334;&#38065;的，只有我出的&#25253;是白送的。我的&#32534;&#36753;室是一&#20010;小房&#38388;，我常在里面&#20889;稿，稿&#20889;好了就复印。&#27809;有印&#25253;款，就求神供&#24212;。想到自己所作的就笑起&#26469;，因&#20026;&#27809;有&#38065;就付印了。我一生一世都不&#20250;忘&#35760;，&#24403;我笑&#36824;未完，就听&#35265;有人叩&#38376;。我&#24320;&#38376;&#35265;一中年&#22919;人，她常&#26469;聚&#20250;，但我心&#23545;她非常冰冷。她是有&#38065;的人，但她很&#29233;&#38065;，看一&#20010;小&#38065;如一元大洋&#38065;。我心想她怎么&#20250;&#32473;我&#38065;&#20026;&#30528;印&#25253;用呢？我就&#38382;她有何事&#26469;。她回答&#35828;，“&#32422;于一小&#26102;前，我心中&#35273;得不安。&#24403;我向神&#31095;告&#26102;，神&#35828;我不像一&#20010;基督徒，因&#20026;我&#20174;&#26469;&#27809;有好好的奉&#29486;&#36807;，我太&#29233;&#38065;&#36130;了。我就&#38382;神要我作什么，他&#35828;，“你要奉&#29486;&#38065;&#20026;&#30528;我的工作用。”她&#35828;完就拿出三十&#22359;大洋&#38065;，放在桌上&#35828;，“&#38543;你怎么用。”那&#26102;我看&#35265;&#25253;稿在桌上，&#38065;也在桌上。我感&#35874;主，也&#27809;有&#35874;&#35874;她。她走了以后，我立刻去印刷所接洽印刷的事。她送我的&#38065;，&#22815;印一千四百本&#25253;；包&#35013;&#36153;及&#37038;&#36153;另有人&#36192;送。今日每次出版&#24635;在七千多本以上，所有的&#36153;用，都是像上面所述的情形，神按&#26102;供&#24212;我。我&#20174;&#26469;不作向人募捐的事，有&#26102;人&#36824;求我收&#38065;。在&#36825;一切事上我一直是&#21333;&#21333;仰望k。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪柝&#22768;在1932年12月4日主日聚&#20250;中所&#35762;《往事的述&#35828;》中，更&#35814;&#32454;的&#35828;到同&#26679;的事。</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1922年的年底，我有一&#20010;&#36127;&#25285;，要&#21150;一&#20010;&#25253;。因&#20026;在福州已有人得救，并且人是越&#36807;越多了。&#36825;&#20010;&#26102;候，王&#36733;弟兄因到&#38271;江一&#24102;布道，他的家只有他的&#24072;母和孩子，就叫我搬到他家里住些&#26102;，好有一&#28857;照&#39038;。我就和王&#24072;母天天&#20026;&#21150;&#25253;的事祈&#31095;。那&#26102;我的&#32463;&#27982;非常困&#38590;，&#31095;告了一&#31036;拜，&#31095;告了&#20004;&#31036;拜，&#31095;告了一&#20010;多月，&#36824;是一文&#38065;都&#27809;有。有一天早起，我就&#35828;，“不必&#31095;告了，&#36825;是&#27809;有信心，&#29616;在&#24212;&#24403;先去&#20889;稿。&#38590;道神&#36824;要把&#38065;先&#32473;我&#20204;，&#26469;等&#30528;我&#20204;&#20889;稿子不成。&#20174;今以后，不&#20026;&#36825;事&#31095;告了，就去&#39044;&#22791;稿子。”</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">等到一切都&#39044;&#22791;好了，抄到最末了一&#20010;字，我&#35828;，“&#38065;要&#26469;了。”我最末了再跪下&#31095;告一次，&#23545;神&#35828;，“神阿，稿子已&#32463;&#20889;好了，要复印了，但是，&#38065;&#36824;一文&#27809;有…。”&#31095;告完了，&#39030;希奇，&#39030;有把握，神必定要&#32473;&#38065;。我&#20204;就&#36190;美神。真希奇，一起&#26469;，就有人叩&#38376;！我想，也&#35768;有人送&#38065;&#26469;。因王&#24072;母是主人，所以&#35753;她去&#24320;&#38376;。哪知走&#36827;&#26469;的，是一位有&#38065;而又不大舍得&#38065;的姊妹。我想，是她&#26469;，不&#20250;有&#38065;。但是，她&#23545;我&#35828;，“我有一件&#39030;要&#32039;的事找你。”我&#35828;，“&#35831;&#35828;。”她&#35828;，“基督徒捐&#38065;&#35813;怎&#26679;捐法？”我&#35828;，“不&#35813;照&#26087;&#32422;只抽十分之一，&#35813;照哥林多&#20070;所&#35828;，按&#30528;神所&#22065;咐的抽出&#26469;。也可以捐二分之一，也可以捐三分之一，也可以捐十分之一，或者二十分之一。”她&#35828;，“捐到哪里呢？”我&#35828;，“不可捐&#32473;反&#23545;主的&#31036;拜堂，不可捐&#32473;不信圣&#32463;的人，他&#20204;不相信主的流血&#36174;罪，如果&#27809;有人捐&#38065;&#32473;他&#20204;，他&#20204;就不能&#20256;了。每次捐&#38065;，&#24212;&#24403;&#31095;告神，或者送&#32473;&#31351;人，或者送&#20026;工作，&#24635;不能放在不正&#24403;的&#32452;&#32455;里去。”她&#35828;，“有好多天，主一直&#23545;我&#35828;，你&#36825;&#20010;人太&#29233;&#38065;。我起先&#36824;不佩服，&#29616;在我服了。今天早起，我&#31095;告，主&#35828;，“不必&#31095;告了，&#38065;要先拿出去。”我真&#38590;受，&#29616;在拿&#26469;三十元，交&#32473;你&#20026;&#30528;主的工作用吧。&#21018;好，&#36825;三十元，&#22815;印一千四百本的复&#20852;&#25253;。后&#26469;又有人送三十元，&#21018;好&#22815;&#37038;票和其他的&#26434;用，&#36825;就是第一&#20876;复&#20852;&#25253;的起&#22836;。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>他在一九三六年十月二十日于鼓浪&#23679;&#20146;自作&#35265;&#35777;，&#35828;到以上的事件&#26102;，有以下的&#32467;&#35821;：</b></font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">人在&#38065;&#36130;的事上&#22788;理不好，在&#35768;多&#21035;的事上必定也作不好。我&#20204;必&#39035;&#19987;一仰望神，永不可作&#20002;主&#33080;的事。人送&#38065;&#32473;我&#20204;，我&#20204;乃是替基督收&#38065;，千万不可作求人的事。我感&#35874;神，自我向父母宣告不用他&#20204;的&#38065;后，我&#36824;在&#23398;校&#35835;&#20004;年&#20070;。我&#34429;不知道供&#32473;是&#20174;哪里&#26469;的，但有需要&#26102;神&#24635;是供&#32473;。有&#26102;似乎&#23454;在是危&#38505;，但神是&#20174;&#26469;不&#35823;事的。我&#20204;常是倚靠人，神是不要你仰望人。我&#20204;要&#23398;一&#20010;功&#35838;，一面收入，一面付出；千万不可似死海，只有流入而&#26080;流出。我&#20204;要似&#32422;但河，一面有流入，一面有流出。&#26087;&#32422;的利未人，是&#19987;&#38376;事奉神的人，但他&#20204;也要奉&#29486;十分之一。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>另外一些&#20010;人的&#35265;&#35777;</b></font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在1932年12月4日所&#35762;《往事的述&#35828;》中，他&#35828;到另外一些&#20973;信而活的&#20010;人&#35265;&#35777;：</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">聚&#20250;差不多聚了一&#20010;月，我&#20204;中&#38388;就有一班少年的弟兄&#35828;，&#20174;今以后，&#35813;有一聚&#20250;的地方。那&#26102;我&#20204;缺乏&#38065;，租房子有&#28857;作不到。我回到&#23398;校里去，和几位得救的弟兄商量，就是和&#38470;忠信弟兄、&#32554;受&#35757;弟兄，王畏三弟兄等商量，我&#20204;看&#35813;&#32487;&#32493;&#23545;&#23398;生的工作。于是我第一次去租何姓的房子，&#36825;家里的人都得了救。他&#20204;&#35828;，只&#35748;定租&#32473;我，每月房租是九元。我回去和几位弟兄一同&#31095;告，求神&#32473;我&#20204;&#38065;，因&#20026;一&#36827;去，就要出三&#20010;月的房租。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我每&#31036;拜六，都要到&#39532;江去听和教士&#20010;人&#35762;道。&#36825;一次我去了，她就&#23545;我&#35828;：“在&#36825;里有二十七元，是一位朋友叫我送&#32473;你&#20204;&#20026;作工之用。”&#36825;&#20010;&#25968;目&#21018;好，因房租每月九元，三&#20010;月要二十七元，不多也不少。我一回去，就很大方的先交三&#20010;月。后&#26469;又是&#31095;告主，主又有了供&#32473;。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在1936年10月20日于福建鼓浪&#23679;所作的第二次&#35265;&#35777;中，他&#35265;&#35777;了下面的事：</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我在漫&#38271;生病的期&#38388;&#20889;了《&#23646;&#28789;人》，我&#20889;好要出版的&#26102;候&#32422;需要四千元。我手中&#26080;款，所以求神&#24212;付&#36825;需要。只有四位同工知道&#36825;需要，&#21035;人不知道。不久主就供&#24212;四百元，我&#20204;就与印刷所立合同&#24320;始印刷。合同上&#35828;，若以后不能按期付款，不只失去首期的四百元，&#36824;要&#36180;&#20607;&#25439;失。所以我&#20204;同心合意&#20026;此事&#31095;告。那&#26102;我因病仍在床上。印刷所按&#26102;&#26469;收&#38065;，主都供&#32473;我&#20204;，使我&#20204;能按&#26102;付&#38065;。印刷所的人&#35265;我&#20204;守信用，就&#35828;，“除了你&#20204;教&#20250;的人之外，&#21035;人不是&#36825;&#26679;准&#26102;付款的。”</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在1931年2月，第十九期的复&#20852;&#25253;，他的公&#24320;信中，他作了以下的&#35265;&#35777;：</font></P>     
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在印&#36153;上，并&#27809;有缺乏。&#34429;然我&#20204;并&#27809;有向&#35841;捐取印&#36153;，也&#27809;有&#35841;&#32473;我&#20204;一&#31508;的基本金，但是神&#20146;自把&#36825;&#26679;工作的需要放在人的心里，&#36825;里寄&#26469;一&#28857;，那里寄&#26469;一&#28857;，叫我&#20204;能&#22815;作出k所要我&#20204;作的。我&#20204;真是感&#35874;k！</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在1929年12月29日出版，复&#20852;&#25253;第十二期他的公&#24320;信中，他&#35828;了以下感激的&#35805;。&#36825;&#35805;是他&#23545;弟兄姊妹的忠&#35802;而有的珍&#36175;，也可&#35828;是他&#23545;主供&#32473;的&#35265;&#35777;。</font></P>      
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#36824;有一件事是我所&#39030;感激的，就是有主里的几位兄姊，在我四&#39038;茫然的&#26102;候，&#26469;&#24110;助是&#20010;孤身&#26080;助的我。但愿在&#20041;人复活的&#26102;候，我的主丰丰富富的&#25253;答他&#20204;。&#36824;有&#35768;多的兄姊&#20204;知道我&#26080;恒&#20135;，因主的&#32536;故，克己的，慷慨的&#20174;南北各地自&#21160;的、厚厚的&#39304;送我，使我在病中&#26080;欠缺乏之虞。大德隆情，&#23454;有足多。哦！我哪里配呢？我不&#36807;是主最&#26080;用的仆人之一。真的，“你&#20204;也一次&#20004;次的，打&#21457;人供&#32473;我的需用，我…        
                        所求的就是你&#20204;的果子&#28176;&#28176;增多，&#24402;在你&#20204;的&#24080;上。”我所盼望的，就是你&#20204;&#36825;&#26679;的待我，不至于落空。盼望我&#36825;次复起，能&#22815;在神的事&#19994;上完成我那&#39030;小部分的工。此外&#36824;有&#35768;多&#20889;信&#38382;候、&#20851;心我情形的兄姊&#20204;，也是&#24212;&#24403;受我感&#35874;的。&#35831;你&#20204;同受我一&#20010;感激的“多&#35874;！”</font></P>      
            </FONT> 
        <P 
        style="line-height: 200%">　</P>
          </td> 
        </tr>
      </table>
    </td>
  </tr>
</table>
</div>
</BODY></HTML>
