<html>
<head>
<HTML><HEAD><TITLE>第十章 过钉十字、复活并得胜的生活</TITLE>
<STYLE type=text/css>A:link {
	COLOR: #800000; TEXT-DECORATION: none
}
A:active {
	COLOR: #800000; TEXT-DECORATION: none
}
A:visited {
	COLOR: #800000; TEXT-DECORATION: none
}
A:hover {
	COLOR: #ff0000; TEXT-DECORATION: underline
}
</STYLE>

<META http-equiv=Content-Type content="text/html; charset=gbk">
<META content="Microsoft FrontPage 6.0" name=GENERATOR>
<META content=FrontPage.Editor.Document name=ProgId>
<meta http-equiv="Page-Enter" content="revealTrans(Duration=1.0,Transition=23)">
</HEAD>
<BODY link=#0033CC>
<CENTER>
 </CENTER>
<div align="center">
<table border="1" width="85%" cellspacing="0" cellpadding="0" bordercolor="#008000">
  <tr>
    <td width="100%">
      <table border="0" width="100%" cellspacing="0" cellpadding="0" height="63">
        <tr>
          <td width="64%" bgcolor="#B1F1BE" height="45">
            <p align="left"><font face="经典圆体简"><b><FONT color=#FF0000 size="4">&nbsp;</FONT><FONT color=#0000FF size="4">书名：</FONT><FONT color=#FF0000 size="4">今&#26102;代神圣&#21551;示的先&#35265;-倪柝&#22768;</FONT></b></font></p>     
          </td>
          <td width="35%" bgcolor="#B1F1BE" height="45">
            <p align="right"><b><a href="目录.htm"><font color="#0000FF" size="4">回目录</font></a><font color="#0000FF" size="4"> 
            </font><font size="4"><a href="010第九章%20凭信而活.htm"><font color="#0000FF">上一篇</font></a><font color="#0000FF"> 
            </font><a href="012第十一章%20注意生命过于工作.htm"><font color="#0000FF">下一篇</font></a></font></b></td>
          <td width="1%" bgcolor="#B1F1BE" height="45">　</td>
        </tr>
        <tr>
          <td width="100%" bgcolor="#FFFFEC" height="18" colspan="3">
            <p align="left" style="margin-left: 25px; margin-right: 20px">　</p>
			<p align="left" style="margin-left: 25px; margin-right: 20px"><b>
			<font color="#FF0000" size="4">第十章 
            过钉十字、复活并得胜的生活</font></b>  
						
            </p>
        <FONT class=news>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3"> 
                        藉&#30528;与和受恩的交通，倪柝&#22768;弟兄&#20174;起&#22836;就知道作基督徒完全是一件生命的事。和受恩自己就是&#36825;原&#21017;一&#20010;&#32477;佳的榜&#26679;。也不在意&#21035;的，只在意生命。她是一粒生命的种子，在倪弟兄里面。倪弟兄&#20174;她&#23398;&#20064;&#20973;基督作生命而活。</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>&#36807;&#38025;十字架的生活</b></font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">要&#20973;基督作生命而活，必&#39035;看&#35265;基督之死的主&#35266;方面。倪弟兄得&#30528;&#21551;示，看&#35265;他已&#32463;与基督同&#38025;十字架，活&#30528;的不再是他，乃是基督在他里面活&#30528;。他也看&#35265;要主&#35266;&#32463;&#21382;基督的死，就要背十字架。他已&#32463;与基督同&#38025;，但他必&#39035;留在基督的&#38025;死里。留在基督的&#38025;死里就是背十字架，不&#35753;&#26087;人或肉体离&#24320;十字架。他知道要有&#36825;&#26679;的&#32463;&#21382;，神必&#39035;主宰安排他的&#29615;境，使其成&#20026;&#23454;&#38469;的十字架，&#35753;他背&#36127;。&#36825;就是神所作的。&#20174;他&#32844;事的&#24320;始，神就安排&#29615;境，叫他在其中背十字架否&#35748;己，&#20973;基督作生命而活。</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">他一直是一&#20010;在十字架之下的人，愿意接受反&#23545;、&#24323;&#32477;、批&#35780;和&#36131;&#22791;。他不&#20026;自己表白，不原&#35845;自己，不与人&#35762;理由或&#35828;明事情，&#26469;&#20943;少所受的苦。他&#24635;是避免&#26174;露自己，不&#35753;人知道他&#20026;主作了什么善工，&#20026;人作了什么美事。他&#23454;在是&#36807;&#38025;十字架的生活。</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">他早年&#23613;&#32844;&#26102;，曾被他的六位同工革除。那&#26102;他的血气和肉体&#21457;作，要&#23545;他&#20204;的行&#21160;有所反&#24212;，与他&#20204;一起聚&#20250;的圣徒，也多&#25968;站在他&#36825;&#36793;，使他的&#36825;&#20010;&#20542;向更&#20026;加&#24378;。&#24403;他出外作工的&#26102;候，有人&#20889;信和打&#30005;&#25253;告&#35785;他&#35828;，他被革除了。他收到&#30005;&#25253;和&#26469;信&#26102;，里面有禁止叫他不&#35835;。但在回福州的船上，他&#35835;了&#36825;些信和&#30005;&#25253;，十分气&#24868;。他&#35273;得六位同工革除他是不公平的，打算回去&#20026;自己表白。然而，圣&#28789;在他里面立刻使他清楚，主不&#35768;他&#20026;自己表白，他就因主而&#38745;默。他到了福州，&#35768;多弟兄姊妹到&#30721;&#22836;迎接他，他&#20204;禁不住告&#35785;他，六位同工如何不公平的&#23545;待他。&#24403;天晚上，他&#20204;又&#20174;&#30721;&#22836;跟到他家里，他&#20204;的同情都激&#21160;他的血气，但主&#24378;力制止他，不&#35768;他有任何行&#21160;。那&#26102;弟兄姊妹&#25380;在一起，等候他&#35828;明确的&#35805;；他&#35828;主不&#35768;他&#20026;自己表白，他第二天就要离家到&#21035;地去，离&#24320;那&#20010;局面。他叫他&#20204;安&#38745;，&#36825;使他&#20204;非常失望。在那&#33392;&#38590;的&#22788;境中，他多方&#23398;&#20064;如何&#23454;&#38469;留在主的死里，背十字架，好&#20973;基督并&#20026;基督而活。在那段受苦的期&#38388;，他&#20889;了以下&#36825;首&#35799;：</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">一      
                        我若稍微偏离正路，我要立刻舒服；但我&#35760;念我主基督，如何忠心受苦。</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">二      
                        我今已&#32463;撇&#24323;世界，所有&#20851;系都解；&#34429;然道路越走越窄，但我在此是客。</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">三      
                        管他世人怒目白眼，我只求主笑&#33080;；群&#20247;&#34429;然喜&#27426;外貌，但我要主的“好”。</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">四      
                        我心所望不是&#20255;大，不是今生通&#36798;；我愿&#29616;在卑微事主，那日得祂&#31216;&#35768;。</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">五      
                        我今每日&#20030;目&#32454;望，&#23457;判台前亮光；愿我所有生活、工作，那日都能耐火。</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">六 &#35753;你&#20204;去得&#30528;名&#22768; 富足 &#33635;耀      
                        友朋，&#35753;你&#20204;去得&#30528;成功 &#36190;美 &#20174;者 &#20852;隆。</font></P> 
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">七      
                        但我只愿孤&#21333;、&#36139;&#31351;，在此不求亨通；我心切望忠&#35802;跟&#20174;我主到了路&#32456;。</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">八      
                        因我知道，主在此世不&#36807;得&#30528;一死，所以&#29616;在我&#26080;他望，只望因祂失&#20007;。</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">九      
                        我的&#33635;耀&#36824;在&#23558;&#26469;，今日只得忍耐；我&#20915;不肯先我的主在此世界得福。</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">十      
                        那日我要得&#30528;冠冕，主要拭我&#27882;眼！今日主既仍&#26087;&#36831;延，我要忠心&#36827;前。（&#35799;歌四六八首）</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪弟兄住在上海&#36824;未&#32467;婚的&#26102;候，他母&#20146;&#26469;与他同住了一段&#26102;&#38388;。有人散播&#35875;言&#35828;，有一&#20010;女人与他住在一起。一位先前&#24110;助&#36807;他的姊妹&#21016;教士（Miss      
                        Groves）听&#35265;&#36825;&#35875;言，就&#26469;&#38382;他&#35828;，“听&#35828;有一&#20010;女人和你住在一起，是真的&#21527;？”他回答&#35828;，“是的”。于是&#21016;教士&#36131;&#22791;他。多年以后，他把&#36825;事告&#35785;我，我&#38382;他&#35828;，“你&#20026;什么不告&#35785;她，那女人是你母&#20146;？”他回答&#35828;，“&#21016;教士并&#27809;有&#38382;我那女人是&#35841;。”他就是不愿意&#20026;表白自己而向人&#35828;明事情。</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪弟兄&#32467;婚以后，他妻子的姑母威&#32961;&#35828;，他若不去她那里行拜&#35775;之&#31036;，就要采取行&#21160;破坏他的名&#22768;。&#36825;&#26679;一&#26469;，他就不去拜&#35775;她了。她若&#27809;有威&#32961;他，他&#36824;&#20250;去看她。但在她的威&#32961;之下，他反而不愿&#24212;她的要求去作。他拒&#32477;作任何事&#26469;&#20943;少&#21035;人&#23545;他的攻&#20987;。他相信一切事故都是出于神的手，愿意忍受任何的反&#23545;或攻&#20987;，作&#20026;十字架，&#20026;要&#36807;与基督同&#38025;的生活。</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1942年上海召&#20250;起了一&#22330;&#20851;于他的大&#39118;波。他不&#35828;一句&#35805;&#20026;自己表白，也不采取任何行&#21160;，&#26469;平息&#24403;&#26102;的局面或&#20943;少他所受的苦楚。再一次，他&#23398;&#20064;十字架的功&#35838;，&#20973;&#30528;那活在他里面的基督&#36807;&#38025;十字架的生活。</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">因&#30528;那一次的&#39118;波，他被迫停止他的&#32844;事六年之久。在那受苦的六年中，他&#27809;有作什么。他既未&#35797;&#22270;恢复他的&#32844;事，也&#27809;有&#35797;&#22270;&#24320;始&#21035;的工作。他完全&#38745;默，在神主宰的手下，&#23398;&#20064;十字架的功&#35838;。在那&#38271;期的&#35797;&#28860;之中，他把自己完全限制于基督的死里，&#32463;&#21382;基督作他的生命。&#32463;&#36807;那六年漫&#38271;的黑夜，黎明破&#26195;&#26102;，主在1948年藉&#30528;上海的一次复&#20852;，恢复了他的&#32844;事，那&#26102;他&#35831;我&#20204;唱以下&#36825;首&#35799;歌，&#35828;到葡萄一生的事。&#36825;首&#35799;描&#32472;葡萄不&#26029;受各种苦&#38590;和&#23545;付，但仍然&#32467;果子叫&#21035;人喜&#20048;。其中三&#33410;&#35828;：</font></P>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">然而全冬之&#38388;，它酒&#21364;&#36176;甘甜，&#32473;那寒冷之中，&#24551;愁愁苦之&#20247;；<BR>但是葡萄&#21364;在外面，孤&#29420;&#32463;&#21382;雪地冰天，&#22362;定忍受一切，一切可疑、&#38590;解！</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">直到寒冬已&#36807;，它又&#39044;&#22791;&#32467;果，重新萌芽生枝，再&#26469;放&#32511;成姿；<BR>不因已往所受磨&#38590;，心中有了埋怨不甘；不因所失&#26080;限，而欲&#20943;少奉&#29486;。</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">它的所有呼吸，&#23613;是高天清气，并不半&#28857;沾染不洁&#23646;地情感；<BR>面向&#29306;牲,依然含笑,再&#26469;接受&#29233;的&#21093;削，有如&#20174;未遇&#36807;&#25439;失、痛苦、折磨。（&#35799;歌四六五首）</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#36825;首&#35799;指明倪弟兄一直在苦&#38590;和&#23545;付之下，&#20026;要&#32467;&#23646;&#28789;的果子，叫&#21035;人喜&#20048;。&#32463;&#36807;那漫&#38271;的冬天，他又&#39044;&#22791;&#32467;果，不因人的&#24694;待而生怨，也不愿&#20943;少自己新&#40092;的奉&#29486;。他&#36824;是愿意面&#23545;任何的&#29306;牲，再次受&#21093;削，有如&#20174;未受&#36807;任何打&#20987;。</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">他告&#35785;我&#20204;&#36825;些&#20146;密的同工，&#34429;然我&#20204;&#20026;&#30528;真理必&#39035;毫不&#29369;豫的&#20105;&#36777;，但&#24403;我&#20204;的行&#20026;和品格被人批&#35780;&#26102;，我&#20204;不&#35813;&#20026;自己表白。</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1948年在上海召&#20250;中有一位弟兄，因&#38271;期有野心要得地位&#21364;未得逞，就反&#23545;倪弟兄。&#36825;位弟兄&#36164;助一位游行布道家，&#36825;布道家&#20889;了一&#38271;篇文章，批&#35780;控告倪弟兄几件事。&#36825;篇文章&#24191;&#20026;流&#20256;，但倪弟兄&#27809;有作什么&#20026;自己表白。</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1950年他和我都在香港。一天晚上聚&#20250;后，有&#20004;&#20010;年&#36731;人站在&#20250;所正&#38376;，散&#21457;批&#35780;他的&#20256;&#21333;。&#36825;&#20004;&#20010;年&#36731;人就站在我&#20204;面前，但他&#27809;有反&#24212;，只是向他&#20204;笑一笑，就走&#24320;了。</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我与他在一起&#36825;么久，&#20174;&#26469;&#27809;有看&#36807;他与人&#20105;吵、&#20105;&#35770;或&#20105;&#25191;。人&#24635;是&#20174;他得&#30528;一&#20010;印象，他是跟&#38543;羔羊的&#33050;&#36394;，活在耶&#31267;的治死之下，好叫耶&#31267;的生命得以&#26174;在他身上（林后四10）。</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>倪弟兄&#20010;人的&#35265;&#35777;（1936年10月20日&#35762;于福建鼓浪&#23679;）</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">一&#20010;信徒可以&#38405;&#35835;、研究或&#35762;解十字架的道理，但不一定能接受十字架的功&#35838;，或真正&#35748;&#35782;十字架的道路。&#24403;我与同工配搭事奉&#26102;，主&#20026;我安排了&#35768;多十字架。&#35768;多&#26102;候我&#35273;得&#20026;&#38590;，不肯接受十字架的&#23545;付，很&#38590;&#39034;服；但我里面&#35273;得，十字架若是主所安排的，&#34429;然&#33392;&#38590;，我肯&#39034;服而接受就是&#23545;的。主在地上的&#26102;候，也是因十字架的苦&#38590;&#23398;了&#39034;&#20174;（&#26469;五8，腓二8）。我&#23682;可例外呢？我起&#22836;&#23398;&#20064;十字架的功&#35838;&#26102;，&#32422;有八、九&#20010;月之久不肯&#39034;服。我知道&#23545;于主所安排的十字架，我&#35813;默默&#26080;&#22768;的接受。我立志&#39034;服，但那不&#36807;是一&#26102;的。&#24403;事情&#26469;到&#26102;，我就很&#38590;&#39034;服，里面充&#28385;了背叛的思想；我&#35273;得很&#38590;&#36807;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">等我&#35748;&#35782;了主&#20026;我安排的十字架，我&#21457;&#29616;那&#23545;我&#23454;在是益&#22788;。我的同工中，有五&#20010;&#20174;小就是我的同&#23398;；另外一位是&#20174;外面&#26469;的，比我大五&#23681;。那五位&#24635;是站在&#36825;一位的一&#36793;&#26469;反&#23545;我。不&#35770;我作什么，他&#20204;&#24635;是&#35828;我&#38169;。&#35768;多事是我作的，功&#21171;&#21364;&#24402;&#32473;他&#20204;。有&#26102;我的意&#35265;他&#20204;不接受，我就上山到神面前去哭。那&#26102;我&#20889;了一些背十字架的&#35799;歌，我第一次&#32463;&#21382;什么叫作“与基督的患&#38590;有交通。”（腓三10，原文）。&#24403;我与世界不能交通&#26102;，我就享受天上的交通。我得救&#20004;年，&#36824;不知道什么是十字架；&#36825;&#26102;我才&#24320;始&#23398;&#20064;十字架的功&#35838;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在&#23398;校中，在班上，我&#24635;是列于第一位；在事奉主的事上，我也要列于第一位。因此，&#24403;神&#23558;我放于第二位&#26102;，我就不服，天天&#23545;神&#35828;，我受不了，因&#20026;我得到的&#33635;耀和&#26435;柄太少，人人都站在那比我大的同工一&#36793;。但今天我能&#20174;心里感&#35874;神，敬拜神&#35828;，&#36825;一切&#20020;到我，都是神&#32473;我最好的&#35757;&#32451;。神叫我遇&#35265;&#35768;多的&#38590;&#22788;，就是要我&#23398;&#20064;&#39034;服。最&#32456;我向神表示，我愿意被放在第二位。&#24403;我肯服下&#26469;&#26102;，我所&#32463;&#21382;的喜&#20048;与得救&#26102;所&#32463;&#21382;的不同，&#36825;喜&#20048;不是&#24191;的，乃是深的。又&#36807;了八、九&#20010;月，&#35768;多&#26102;候我就愿意被破碎，不作自己想要作的事；但在&#23646;&#28789;的路途上，里面充&#28385;了喜&#20048;与平安。主服在神的手下，我也愿意&#36825;&#26679;&#39034;服。主本有神的形像，不以自己与神同等&#20026;&#24378;&#22842;的（腓二6），我&#23682;敢在主之上&#21527;？我初&#23398;&#39034;服&#26102;是&#33392;&#38590;的，但越&#36807;就越&#35273;得容易。最后我向神表示，我要&#25315;&#36873;十字架，接受十字架的破碎，放下我自己的意思。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>&#36807;复活的生活</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪弟兄看&#35265;他已&#32463;与基督同&#38025;十字架，并且与基督一同复活。复活的基督&#24102;&#30528;那&#28789;的丰&#28385;，作了他的生命。&#20973;&#30528;&#20869;住基督复活的生命，他才能背十字架，有分于基督苦&#38590;的交通，并模成基督的死。&#20973;&#30528;&#20869;住基督复活的生命，他撇下世界，&#20002;&#24323;前途，否&#35748;自己，得&#37322;放&#33073;离罪，胜&#36807;&#32544;累的罪行，克服撒但的&#35797;&#35825;，&#25112;胜撒但邪&#24694;的&#35745;&#35851;，并打&#36133;撒但自己。他也是&#20973;&#30528;基督复活的生命，事奉主，&#20026;主作工，完成主的使命。他在事奉主的事上，一直&#24323;&#32477;自己天然的力量，惟恐自己介入主的工作里。他不敢离&#24320;&#20869;住的基督而服事。他&#37322;放信息，接触人，&#20889;作，与圣徒通信，甚至&#22788;理&#29712;碎的事情，都不&#20973;自己，乃&#20973;复活的生命。</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">他更&#36827;一步看&#35265;召&#20250;是基督的身体，乃是复活基督的&#25193;大、&#25193;展与彰&#26174;。他所看&#35265;在复活里的基督是召&#20250;的生命与&#20869;容&#36825;&#20010;异象，是&#29420;特的。他不只&#20973;复活的基督服事，也把复活的基督服事&#32473;圣徒，好建造基督的身体。他常常&#24378;&#35843;，任何事若不是在复活里的基督，就不是召&#20250;；任何事若不是&#20973;复活的基督作的，就是身体上的外&#26469;物。他服事召&#20250;，不&#20973;&#21035;的，只&#20973;复活的基督。他越&#23613;&#32844;事，就越把复活的基督供&#24212;&#32473;圣徒和召&#20250;。复活的基督不只成了他的生命与生活，也成了他的信息与&#32844;事。他是一&#20010;不只&#35748;&#35782;复活生命，更&#20973;&#30528;复活的基督、&#24102;&#30528;复活的基督生活并服事的人；他也是一&#20010;背十字架，有分于基督的受苦，并模成基督的死的人。我信乃是&#20973;&#30528;&#36807;&#36825;&#26679;复活的生活，使他能以&#32463;&#36807;漫&#38271;的殉道，被&#30417;禁20年，以至于死。</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>&#36807;得胜的生活</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪弟兄藉&#30528;查&#35835;圣&#32463;，并&#38405;&#35835;&#23486;路易&#24072;母的著作，得&#30528;清楚的异象，知道什么是作得胜者。他在&#26087;&#32422;和新&#32422;都看&#35265;&#36825;原&#21017;：每&#24403;神的子民失&#36133;了，神就呼召一些人回到祂原初的&#26631;准，胜&#36807;失&#36133;的情形，成就他的定旨。&#36825;也是主在&#21551;示&#24405;二、三章&#32473;七&#20010;召&#20250;的七封&#20070;信中所一再&#24378;&#35843;的。倪弟兄看&#35265;召&#20250;的光景&#22549;落了，他蒙主呼召在&#36825;&#20010;&#26102;代作得胜者，使主得以恢复他&#23545;召&#20250;原初的定旨。神&#22815;用恩典丰富的供&#22791;，使他能&#20973;复活基督的大能，&#36807;&#36825;&#26679;得胜的生活。他得胜的生活，乃是&#36807;&#38025;死并复活之生活的&#32467;果。&#20973;&#30528;&#38025;死并复活的生命，他胜&#36807;罪、世界、己、自怜、天然、肉体和撒但。&#20973;&#30528;&#38025;死并复活的生命，他也胜&#36807;了失&#36133;、&#22549;落、偏差的基督教，及其一切形式和&#20256;&#32479;。同&#26679;的，他也&#20973;&#30528;&#38025;死并复活的生命，胜&#36807;基督教的批&#35780;、&#24323;&#32477;、反&#23545;和逼迫。藉&#30528;&#36807;&#36825;&#26679;的生活，他跟&#38543;他的主人，就是羔羊，得胜的出到基督教的&#33829;外，忍受祂所受的凌辱。他&#36807;&#36825;&#26679;得胜的生活，跟&#38543;使徒保&#32599;的&#33050;&#36394;，&#20026;基督的身体，&#34917;&#28385;基督患&#38590;的缺欠（西一24）。至&#32456;，藉&#30528;&#36807;&#36825;&#26679;得胜的生活，他成了基督活的&#35265;&#35777;人，</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">不只在被罪侵&#34989;的世界中，也在被撒但侵&#34989;的基督教中，背&#36127;“耶&#31267;的&#35265;&#35777;。”（&#21551;一9）。他所&#36807;得胜的生活，至&#32456;成了他&#20026;&#30528;主的恢复&#20026;主所作的&#35265;&#35777;。</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">以下是李&#28170;如姊妹在1928年12月24日，复&#20852;&#25253;第六期公&#24320;的信中的一段&#35805;，&#35265;&#35777;倪弟兄如何&#20973;&#30528;&#36807;得胜的生活而&#21171;苦工作：</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在上一期公&#24320;的信里，我&#20204;的弟兄倪柝&#22768;已&#32463;&#35828;明，那一期&#25253;是他在&#35832;般伸&#24352;中&#32534;成的！&#34429;然如此，他仍是&#39044;&#22791;&#30528;&#32039;接复印&#36825;一期的复&#20852;。哪知，在&#36825;&#20010;期&#20869;，我&#20204;的弟兄竟然是度&#30528;兵凶&#25112;危的生活！&#24403;他&#20889;&#23646;&#28789;人&#26102;，是如何在撒但的&#40831;&#32541;&#38388;度日；&#24403;&#23646;&#28789;人&#20889;成之后，撒但更是竭其&#38452;府的&#26435;&#21183;，想把我&#20204;的弟兄打到一&#36133;涂地，好使&#23646;&#28789;人的&#35265;&#35777;都&#24402;于空&#34394;而后已！&#36825;&#26679;的&#25112;&#20105;，好像真是&#26103;日持久，要使我&#20204;唱悲歌的了。但是，我&#20204;慈&#29233;的父&#20146;，得胜的救主，就是在&#36825;&#26679;危急的&#26102;候，&#39046;我&#20204;的弟兄在升天的地位里，胜&#36807;了仇&#25932;猛烈的攻&#20987;！我&#20204;今天含&#30528;&#27426;欣的&#27882;向主感恩，使我&#20204;在祂的得胜里，仍然能出&#36825;一期的复&#20852;！</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪弟兄活得胜的生命，&#20973;&#36825;&#26679;的生命工作，也&#23558;&#36825;&#26679;的生命供&#24212;&#32473;圣徒和召&#20250;。他&#32844;事的&#36127;&#25285;之一，是主&#39046;好几次得胜聚&#20250;。&#36825;些特&#20250;中所&#37322;放之信息的目&#26631;，乃是&#21457;出得胜者的呼召。他的心意是要&#24110;助圣徒&#36807;得胜的生活，也就是&#36807;&#38025;死、复活的生活，&#20026;&#30528;主&#35265;&#35777;的恢复，在&#36825;世代中作得胜者。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪弟兄在他一生并他&#23613;&#32844;的年日里，一直&#32039;&#32039;的&#32852;于&#38025;死、复活的基督，活在得胜生命的&#23454;&#38469;里，在他人生的最后一段，表面看他因&#30528;政局的改&#21464;而不能&#23613;&#32844;，&#23454;&#38469;上乃是神的主宰，&#23558;他放在一种&#29615;境中，使他有20年之久，&#36807;得胜的生活。他的确是&#36807;&#36825;&#26679;的生活，得胜以至于死。&#36825;是主&#21018;&#24378;的&#35265;&#35777;，不只向&#30528;我&#20204;&#36825;些跟&#38543;祂的人，也向&#30528;&#36825;世代所有神的儿女。</font></P>    
            </FONT> 
        <P 
        style="line-height: 200%">　</P>
          </td> 
        </tr>
      </table>
    </td>
  </tr>
</table>
</div>
</BODY></HTML>
