<html>
<head>
<HTML><HEAD><TITLE>第十二章 经历神作大医生 </TITLE>
<STYLE type=text/css>A:link {
	COLOR: #800000; TEXT-DECORATION: none
}
A:active {
	COLOR: #800000; TEXT-DECORATION: none
}
A:visited {
	COLOR: #800000; TEXT-DECORATION: none
}
A:hover {
	COLOR: #ff0000; TEXT-DECORATION: underline
}
</STYLE>

<META http-equiv=Content-Type content="text/html; charset=gbk">
<META content="Microsoft FrontPage 6.0" name=GENERATOR>
<META content=FrontPage.Editor.Document name=ProgId>
<meta http-equiv="Page-Enter" content="revealTrans(Duration=1.0,Transition=23)">
</HEAD>
<BODY link=#0033CC>
<CENTER>
 </CENTER>
<div align="center">
<table border="1" width="85%" cellspacing="0" cellpadding="0" bordercolor="#008000">
  <tr>
    <td width="100%">
      <table border="0" width="100%" cellspacing="0" cellpadding="0" height="63">
        <tr>
          <td width="63%" bgcolor="#B1F1BE" height="45">
            <p align="left"><font face="经典圆体简"><b><FONT color=#FF0000 size="4">&nbsp;</FONT><FONT color=#0000FF size="4">书名：</FONT><FONT color=#FF0000 size="4">今&#26102;代神圣&#21551;示的先&#35265;-倪柝&#22768;</FONT></b></font></p>     
          </td>
          <td width="36%" bgcolor="#B1F1BE" height="45">
            <p align="right"><b><a href="目录.htm"><font color="#0000FF" size="4">回目录</font></a><font color="#0000FF" size="4"> 
            </font><font size="4"><a href="012第十一章%20注意生命过于工作.htm"><font color="#0000FF">上一篇</font></a><font color="#0000FF"> 
            </font><a href="014第十三章%20结婚与作生意.htm"><font color="#0000FF">下一篇</font></a></font></b></td>
          <td width="1%" bgcolor="#B1F1BE" height="45">　</td>
        </tr>
        <tr>
          <td width="100%" bgcolor="#FFFFEC" height="18" colspan="3">
            <p align="left" style="margin-left: 25px; margin-right: 20px">　</p>
			<p align="left" style="margin-left: 25px; margin-right: 20px"><b>
			<font color="#FF0000" size="4">第十二章 经历神作大医生</font></b>   
						
            </p>
        <FONT class=news>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0">  
                        <font size="3">因&#30528;工作&#36807;&#21171;，身体又缺乏合式的照&#39038;，倪柝&#22768;弟兄在1924年得了肺&#32467;核病。他的病重到一&#20010;地步，在他的&#25253;上&#32473;&#35835;者公&#24320;的信中，有几次&#35828;他地上&#24080;幕的&#32499;栓已&#32463;&#21160;&#25671;。他去世的&#35875;言，也曾&#20256;出好几回。他在生病期&#38388;，&#20026;&#30528;他的生存极度操&#32451;信靠神，神也信&#23454;的照&#39038;了他。他受&#36825;病之苦&#32422;有五年之久。但至&#32456;藉&#30528;&#32463;&#21382;神作大&#21307;生，他得了恩惠的&#21307;治。以下是他在1936年10月20日在福建鼓浪&#23679;，&#20851;于&#36825;事所作的&#35265;&#35777;：</font></P> 
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>患病&#21364;不停止工作</b></font></P> 
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1924年我&#24320;始得病，起初只有一&#28857;&#28909;度，身体&#35273;得&#26080;力，胸部有&#28857;痛，我不知道是什么病。王和&#22768;&#21307;生&#23545;我&#35828;，“我知道你有信心，相信神能&#21307;治你，但你可否&#35753;我&#26816;查一下，看是什么病？”他&#26816;查后，低&#22768;&#23545;王&#28783;明弟兄&#35828;了一些&#35805;。我&#38382;他&#20204;&#26816;查的&#32467;果如何，他&#20204;起初不告&#35785;我。我&#35828;，“我不怕。”王&#21307;生&#35828;我肺病情形很&#20005;重，恐&#39035;&#38271;期休息。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">那天晚上，我&#26080;法入睡。我心情沉重，因&#20026;工作未完，即回去&#35265;主，似乎&#23545;主不起。我&#20915;定到&#20065;&#38388;休息，与主多有交通。我&#38382;主&#35828;，“到底你在我身上的旨意如何？若是&#20026;你舍命，我死也不怕。”&#32422;有半年之久，我摸不到主的旨意，但我心中有喜&#20048;，相信主&#24635;不&#20250;&#38169;。那&#26102;各地多人&#26469;信，不是&#35828;&#21149;慰的&#35805;，而是&#36131;&#22791;我工作太&#36807;，不&#29233;惜自己的性命。有一位弟兄引用以弗所五章二十九&#33410;的&#35805;&#36131;&#22791;我，那一&#33410;&#35828;，“&#20174;&#26469;&#27809;有人恨&#24694;自己的身子，&#24635;是保&#20859;&#39038;惜，正像基督待召&#20250;一&#26679;。”不久南京的成寄&#24402;弟兄&#35831;我到他家，一面休息，一面&#24110;助他翻&#35793;司可福（Dr.      
                        C. L.      
                        Scofield）的圣&#32463;函授&#35838;程。其&#26102;&#36824;有三十余位弟兄姊妹&#26469;和我交通，我就和他&#20204;&#35848;&#35770;到召&#20250;&#38382;&#39064;。我知道神的手在我身上，就是要我回到最初的异象中；不然，我也&#20250;走上复&#20852;布道家的道路。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">日&#36807;一日，肺病未&#35265;痊愈。&#34429;然免&#24378;作一&#28857;文字与查&#32463;工作，但甚&#20026;吃力。每日下午&#21457;&#28903;，晚&#38388;失眠，常出冷汗。有弟兄&#21149;我要多休息，我&#35828;，“恐怕&#20250;休息到生&#38152;的地步。”我&#35273;得&#34429;然活不&#38271;了，我&#24212;&#24403;一面信靠神加我力量，一面&#20026;k作工。我&#38382;主有否有未了的事要我作的。主若要我作未了的事，就求主留我的性命，不然，我&#23545;世界也&#27809;有任何留&#24651;。我本&#26469;&#36824;能起床，以后就不能了。有一次有人&#35831;我去&#39046;福音聚&#20250;，我勉&#24378;起&#26469;，求主加我力量。去赴聚&#20250;的途中，我常常要抱住&#30005;&#28783;柱稍&#20026;休息。每次抱柱休息&#26102;，我就&#23545;主&#35828;，“&#20026;你死，&#23454;在是值得！”有些弟兄知道我&#36825;种情形，&#35828;我不&#29233;惜自己的身体；但我&#35828;，我&#29233;我的主，并且愿意&#20026;k舍命。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>病中&#20889;《&#23646;&#28789;人》</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#32463;&#36807;一&#20010;多月的&#31095;告，我&#35273;得&#24212;&#24403;&#23558;我在神面前所&#23398;&#20064;的，&#20889;成一本&#20070;。以前我以&#20026;一&#20010;人要到老年&#26102;才可以&#20889;&#20070;；但那&#26102;我以&#20026;自己快要离世了，所以必&#39035;&#24320;始&#20889;&#20070;。于是我在江&#33487;省&#26080;&#38177;城租了一&#20010;小房&#38388;，&#23558;自己&#20851;在里面&#32456;日&#20889;作。那&#26102;我的病&#24320;始加&#21095;，&#36830;躺下&#26469;都不能。&#20889;的&#26102;候要坐在一&#24352;高背椅子上，胸部&#39030;住桌子，以&#20943;&#36731;胸部的疼痛。撒但&#23545;我&#35828;，“你既然快要死，何不死得舒服&#28857;，何必如此受苦？”我&#35828;，“是主要我&#36825;&#26679;，你退去吧！”&#32463;&#36807;四&#20010;月，我&#20889;完了三卷《&#23646;&#28789;人》。在&#20889;作期&#38388;，不知流了多少血汗与眼&#27882;；在生命&#26080;可指望中，神的恩典都&#23558;我&#24102;&#39046;&#36807;去。每次&#20889;作后，我都&#23545;自己&#35828;，“&#36825;是我&#23545;召&#20250;最后的&#35265;&#35777;。”&#34429;然是在百般的&#33392;苦中&#20889;作，但我&#35273;得神&#23545;我非常&#20146;近。人以&#20026;我是受神的折磨，成弟兄&#26469;信&#23545;我&#35828;，“你如此拼命，&#32456;有一日&#20250;后悔。”我回信&#35828;，“我&#29233;我的主，我&#24403;&#20026;k活&#30528;。”</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>病情&#24694;化</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">此&#20070;出版以后，我在神面前&#31095;告&#35828;，“如今&#35831;&#35753;你仆人安然去世！”那&#26102;我的病&#24694;化了，夜&#38388;不能安睡，晚上醒&#26469;，在床上翻&#26469;覆去，骨瘦如柴，夜&#38388;&#30423;汗，&#22768;音嘶&#21713;。人听我&#35828;&#35805;&#26102;，&#23558;耳朵放在我口&#36793;也听不&#35265;。有几位姊妹&#36718;班服事我，其中有一位是老&#32451;的&#25252;士，一&#35265;到我就哭起&#26469;。她作&#35265;&#35777;&#35828;，“我看&#36807;很多病人，但&#20174;&#26469;&#27809;有&#35265;&#36807;像他&#36825;&#26679;可怜的光景，恐怕只能活三四天吧。”有人&#23558;&#36825;事告&#35785;我，我就&#35828;，“就&#36825;&#26679;了了吧，我也知道我快要死了。”有一位弟兄打&#30005;&#25253;&#32473;各地教&#20250;&#35828;，我&#27809;有希望了，不必再&#20026;我&#31095;告。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>得&#21307;治</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">有一天我&#38382;神&#35828;，“&#20026;什么&#36825;么快召我回去？”我在神面前&#35748;罪，因怕我&#36824;有不忠的地方。同&#26102;也告&#35785;神，我&#27809;有信心。那一天我&#19987;一禁食&#31095;告，也再一次&#23558;自己奉&#29486;&#32473;神，答&#24212;神只作k派定&#32473;我的工作。那一天我禁食，是由早晨起到下午三&#26102;。同&#26102;，同工&#20204;也在李&#28170;如姊妹家，&#20026;我迫切&#31095;告。我向神&#31095;告，求k&#32473;我信心，k就&#32473;我&#35805;&#35821;，是我一生不&#20250;忘&#35760;的。第一句：“&#20041;人必因信而活。”（&#32599;一17，另&#35793;。）第二句：“&#20973;信而立。”（林后一24，另&#35793;。）第三句：“因信而行。”（林后五7，另&#35793;）。&#36825;几句&#35805;使我充&#28385;了喜&#20048;，因&#20026;圣&#32463;&#35828;，“在信的人，凡事都能。”（可九23）。我就感&#35874;&#36190;美神，因k已&#32463;&#32473;我&#35805;&#35821;，我相信神已&#32463;&#21307;治我了。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#35797;&#39564;立刻就&#26469;。圣&#32463;&#35828;，“&#20973;信而立”，但我&#36824;躺在床上。&#36825;&#26102;我心中交&#25112;，是要起身站立，&#36824;是&#32487;&#32493;躺&#21351;在床？人到底是&#29233;自己，以&#20026;躺在床上死，&#24635;比站&#30528;死舒服一&#28857;。但是神的&#35805;&#21457;出能力，我就不&#39038;一切，穿上我176天&#26469;未穿&#36807;的衣服。我下床要站立起&#26469;，出了很多汗，好象被雨淋透。撒但&#23545;我&#35828;，“你&#36830;坐都不能，&#36824;想站立起&#26469;？”我&#35828;，“是神叫我站立。”我就站起&#26469;，全身又出冷汗，几乎倒下去。我一直&#35828;，“&#20973;信而立，&#20973;信而立！”我就走去拿&#35044;子和&#34972;子&#26469;穿，穿好了，我就坐下。一坐下，神的&#35805;又&#26469;了，叫我不只要&#20973;信而立，&#36824;要因信而行。我&#35273;得我能起床，并走几步去拿&#35044;子和&#34972;子&#26469;穿，已&#32463;是了不得了，我怎能希望再行走呢？我就&#38382;神：“你要我往哪里去？”神&#35828;，“你下&#27004;梯到215&#21495;李姊妹的家里去。”那里有一班弟兄姊妹，&#20026;我的病已&#32463;禁食&#31095;告了&#20004;三天。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我以&#20026;在房&#38388;里走走也&#35768;可以，我怎能下&#27004;梯？我&#31095;告&#35828;，“神啊，我&#20973;信能站立，我因信也能行走下&#27004;梯！”我立刻走向通往&#27004;梯的&#38376;，把&#38376;打&#24320;。我老&#23454;告&#35785;你&#20204;，&#24403;我站在&#27004;梯&#39030;的&#26102;候，我看那是我一生所看&#35265;最高的一道&#27004;梯。我&#23545;神&#35828;，“你叫我走，我&#32437;使死了，我也要走。”但我接&#30528;&#35828;，“主阿，我走不&#21160;，求你用手扶&#30528;我走。”我扶&#30528;&#26639;杆，一&#38454;一&#38454;的走下去。我的全身又出冷汗，一面走，一面喊&#30528;&#35828;，“因信而行，因信而行！”每下一&#38454;，都&#31095;告&#35828;，“主阿，是你叫我能走！”在信心中，我似乎是与主手拉&#30528;手，直走完了那25&#38454;的&#27004;梯。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">下到&#27004;梯底&#26102;，我&#35273;得很有力量，就快步跑到后&#38376;，&#24320;了&#38376;，一直向李姊妹的家中走去。我&#23545;主&#35828;，“&#20174;今以后，我因信而活&#30528;，不再是&#20010;躺&#30528;的病人了。”我就像彼得在行&#20256;十二章12至17&#33410;那&#26679;叩&#38376;，只是&#27809;有&#32599;大出&#26469;&#24212;&#38376;。&#38376;一&#24320;，我走&#36827;去，七、八&#20010;弟兄姊妹注&#35270;&#30528;我，不出&#22768;，也不&#21160;。大家安&#38745;坐&#30528;，&#32422;有一小&#26102;，如同神出&#29616;在人&#38388;。我也坐在那里，心中&#28385;了感&#35874;和&#36190;美。以后我就向他&#20204;述&#35828;我蒙&#21307;治的&#32463;&#36807;。大家&#28789;里&#30021;快喜&#20048;，高&#22768;&#36190;美神奇妙的作&#20026;。那天，我&#20204;租了一&#36742;汽&#36710;，到郊外江&#28286;去&#35265;著名女布道家余慈度。她看&#35265;我，&#35273;得非常惊奇，因&#20026;她不久前才接到我快要去世的消息。我的出&#29616;，被&#24403;作是&#20174;死里复活一&#26679;。在主面前，我&#20204;又有一番的感&#35874;和&#36190;美。那一周的主日，我在&#35762;台上&#35762;了三&#20010;小&#26102;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>何等奇&#36857;</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">距今四年前，有一&#20010;德&#22269;&#21307;生的家拍&#21334;&#19996;西，我到那里去，一&#38382;之下，&#21457;&#29616;&#36825;位&#21307;生就是多年前拍照我肺部X光的。他拍了三&#24352;，并告&#35785;我&#27809;有盼望了。我&#35831;他再拍一次，他&#35828;，不需要了。他拿一&#24352;&#21035;人肺病的X光照片&#32473;我看，&#35828;，“&#36825;&#20010;人的情形比你的好，但他拍照后回家，&#20004;周&#20869;就死了。你不必再&#26469;&#35265;我，我不想&#36186;你的&#38065;。”我听了就非常失望的回家去。四年前，我在&#25253;上看到一&#21017;&#24191;告，&#35828;某某德&#22269;名&#21307;去世，要拍&#21334;房子和家具。&#24403;我知道&#36825;位就是曾拍我肺病X光照片的&#21307;生&#26102;，我&#20030;手&#36190;美主&#35828;，“&#36825;位&#21307;生死了，他曾&#35828;我不久要死，&#29616;在他倒死了，主真是恩待我。”在主的血之下我&#35828;，“&#36825;位&#21307;生比我&#24378;&#22766;，可是先死了，我倒蒙主&#21307;治，仍然活&#30528;。”那一天，我&#20174;他家里&#20080;了很多&#19996;西，留&#20026;&#35760;念。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>神&#36827;一步的扶持照&#39038;</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#24403;倪弟兄得了&#20005;重肺病的&#26102;候，他的心&#33039;在1927年患了心&#32478;痛。神施恩&#21307;治了他的肺病，&#21364;主宰的留下他的心&#32478;痛。他受&#36825;心&#33039;病之苦，有45年之久，一直到他去世。&#36825;使他常受&#21095;痛，出冷汗。有&#26102;候，他在&#35762;信息&#26102;疼痛&#21457;作，只好靠&#30528;&#35762;台。他&#38543;&#26102;都可能死去。&#36825;自然的使他&#20026;&#30528;他的生存完全信靠主。他&#26102;刻&#20973;&#30528;相信神而存活，那些年&#38388;，神也用k恩典的照&#39038;和复活的生命扶持他，直到他去世。藉&#30528;&#36825;些肉身的苦&#38590;，他&#23545;神有&#35768;多的&#32463;&#21382;和享受；若非受疾病的&#32544;磨，他就不可能有&#36825;么多的&#32463;&#21382;和享受。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪弟兄所&#32463;&#21382;&#36825;种神圣的&#21307;治，与所&#35859;&#21307;病的恩&#36176;不同。&#36825;不&#20165;&#20165;是神神&#36857;的作&#20026;，乃是复活的生命&#32463;&#36807;恩典的&#36807;程所作出的&#32467;果，是藉&#30528;&#23545;神信&#23454;的&#35805;&#36816;用活的信心，&#20026;使人得&#30528;造就和生命的&#38271;大。&#36825;不&#20165;&#20165;是神圣能力的神&#36857;；&#36825;完全是在于恩典和神圣的生命。</font></P>    
            </FONT> 
        <P 
        style="line-height: 200%">　</P>
          </td> 
        </tr>
      </table>
    </td>
  </tr>
</table>
</div>
</BODY></HTML>
