<html>
<head>
<HTML><HEAD><TITLE>第十三章 结婚与作生意</TITLE>
<STYLE type=text/css>A:link {
	COLOR: #800000; TEXT-DECORATION: none
}
A:active {
	COLOR: #800000; TEXT-DECORATION: none
}
A:visited {
	COLOR: #800000; TEXT-DECORATION: none
}
A:hover {
	COLOR: #ff0000; TEXT-DECORATION: underline
}
</STYLE>

<META http-equiv=Content-Type content="text/html; charset=gbk">
<META content="Microsoft FrontPage 6.0" name=GENERATOR>
<META content=FrontPage.Editor.Document name=ProgId>
<meta http-equiv="Page-Enter" content="revealTrans(Duration=1.0,Transition=23)">
</HEAD>
<BODY link=#0033CC>
<CENTER>
 </CENTER>
<div align="center">
<table border="1" width="85%" cellspacing="0" cellpadding="0" bordercolor="#008000">
  <tr>
    <td width="100%">
      <table border="0" width="100%" cellspacing="0" cellpadding="0" height="63">
        <tr>
          <td width="64%" bgcolor="#B1F1BE" height="45">
            <p align="left"><font face="经典圆体简"><b><FONT color=#FF0000 size="4">&nbsp;</FONT><FONT color=#0000FF size="4">书名：</FONT><FONT color=#FF0000 size="4">今&#26102;代神圣&#21551;示的先&#35265;-倪柝&#22768;</FONT></b></font></p>     
          </td>
          <td width="35%" bgcolor="#B1F1BE" height="45">
            <p align="right"><b><a href="目录.htm"><font color="#0000FF" size="4">回目录</font></a><font color="#0000FF" size="4"> 
            </font><font size="4"><a href="013第十二章%20经历神作大医生.htm"><font color="#0000FF">上一篇</font></a><font color="#0000FF"> 
            </font><a href="015第十四章%20得帮助.htm"><font color="#0000FF">下一篇</font></a></font></b></td>
          <td width="1%" bgcolor="#B1F1BE" height="45">　</td>
        </tr>
        <tr>
          <td width="100%" bgcolor="#FFFFEC" height="18" colspan="3">
            <p align="left" style="margin-left: 25px; margin-right: 20px">　</p>
			<p align="left" style="margin-left: 25px; margin-right: 20px"><b>
			<font color="#FF0000" size="4">第十三章 结婚与作生意</font></b>   
						
            </p>
        <FONT class=news>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3"><b>&#32467;婚</b></font></P> 
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪柝&#22768;弟兄年少&#26102;就&#29233;上了一位年&#36731;女子，名叫&#24352;品惠。他&#20204;&#20004;家是三代的世交。倪弟兄&#24402;向主之后，&#24352;品惠&#36824;未得救，有&#26102;&#36824;在他面前&#35749;&#35822;主。&#36825;使他感到&#20026;&#38590;。一&#20010;&#29233;主的人，怎能娶藐&#35270;主的人&#20026;妻？&#24403;他&#23547;求被圣&#28789;充&#28385;&#26102;，主要求他放下&#36825;女子。他&#20026;此事&#25379;扎了一段&#26102;&#38388;，至&#32456;，主使他不得不放&#24323;她。那&#26102;，他把自己和自己的前途完全奉&#29486;&#32473;主。他&#23454;在的&#32463;&#21382;了&#35799;篇七十三篇25&#33410;的&#23454;&#38469;，除了主以外，在天上地上都&#27809;有所&#29233;慕的。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">十年后，&#24352;品惠大&#23398;&#27605;&#19994;，也&#24402;向主，1934年&#24320;始&#21442;加在上海的召&#20250;聚&#20250;。那十年中，因&#30528;主的主宰，她一直&#27809;有&#32467;婚。至&#32456;，主把她&#24102;回&#32473;倪弟兄。但她的姑母极力反&#23545;他&#20204;的婚事。她&#35748;&#20026;倪弟兄不&#36807;是&#20010;&#31351;&#20256;道。一面，&#36825;使倪弟兄&#23545;&#32467;婚的事裹足不前；另一面，他母&#20146;&#21364;非常&#20851;心他的婚事，因&#20026;他已&#32463;三十&#23681;了。1934年，他在杭州&#24102;&#39046;第四次得胜聚&#20250;，&#20247;同工都在那里。他母&#20146;利用&#36825;机&#20250;催促他的婚事。&#32467;果，他&#20204;在特&#20250;&#36807;后&#38543;即&#20030;行婚&#31036;。&#24352;品惠姊妹的姑母&#23545;她侄女的婚事非常不高&#20852;，她威&#32961;&#35828;，倪柝&#22768;若不按&#39118;俗&#31036;&#20202;去拜&#35775;她，她就要找他麻&#28902;。她若不是&#36825;&#26679;威&#32961;，倪弟兄必定&#20250;去拜&#35775;她，但她&#36825;&#26679;一&#26469;，反而使他不去。他&#35273;得不能在威&#32961;之下逐她所愿的，&#21035;人&#20250;以&#20026;他在耍手腕&#35752;好她，因此他拒&#32477;答&#24212;她的要求。因&#30528;&#36825;&#26679;的&#20914;突，在上海起了大&#39118;波，是&#24352;品惠反&#23545;的姑母引起的，&#36825;使倪弟兄受了&#35768;多苦。然而，&#36825;婚姻乃是主&#32473;他的，&#24352;品惠姊妹是他所需要，在病中照&#39038;他的好&#24110;手。在他受&#30417;禁的二十年&#38388;，她是惟一得允&#35768;去看望他的人。在倪弟兄去世前一年，主把她接了去。在神主宰的安排下，他&#20204;&#27809;有子女，使他&#20204;能不受&#29301;累的&#32463;&#36807;&#38271;期的&#35797;&#28860;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>作生意</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪弟兄的二弟是合格的&#33647;&#21058;&#24072;，在1938年&#24320;了一家小&#33647;厂。他&#23545;于生&#20135;&#33647;品很有&#32463;&#39564;，但在&#32463;&#33829;上&#32463;&#39564;不足。倪弟兄的父母怪他&#24110;助&#35768;多&#21035;的弟兄，&#21364;不&#24110;助自己的弟弟作生意。因&#30528;家里有&#36825;种感&#35273;，他就在1939年下半年，&#24320;始&#24110;助弟弟&#32463;&#33829;&#33647;厂。&#36825;&#26102;，他也有供&#32473;同工的&#36127;&#25285;，他&#35273;得藉&#30528;作生意可以得一些利&#28070;，&#24212;付他&#20204;的需要。所以，他&#30528;手全&#30424;&#32463;&#33829;并重整&#33647;厂。因&#30528;&#36825;&#33073;不&#24320;的&#29301;&#36830;，有些在&#33647;厂工作的弟兄&#23545;他不高&#20852;。撒但藉&#30528;&#36825;种情形，在上海的圣徒中掀起&#39118;波，反&#23545;倪弟兄，使他不能&#23613;&#32844;。同&#26102;，上海被入侵的日&#20891;占&#39046;，迫使他把工厂&#36801;至&#20869;地的重&#24198;。重&#24198;是中&#22269;&#23545;日抗&#25112;&#26102;的首都。他在那里&#32487;&#32493;&#32463;&#33829;&#33647;厂，同&#26102;也受雇于政府。&#25112;后他把&#33647;厂&#24102;回上海。藉&#30528;作生意所得的利&#28070;，他不只照&#39038;了好些弟兄姊妹的需要，&#36824;有能力在他家&#20065;附近的鼓岭山上，&#36141;置了一&#20010;&#32422;有十二座平房的&#35757;&#32451;中心。1948年，在上海的召&#20250;有一次复&#20852;，他也恢复&#23613;&#32844;。同&#26102;，他也把&#33647;厂交出&#26469;&#32473;工作，作&#20026;&#23545;主的奉&#29486;。他&#36825;&#26679;作感&#21160;了&#35768;多弟兄姊妹，也把&#20135;&#19994;交出&#26469;&#32473;工作。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>&#24352;宜&#32438;弟兄的&#35265;&#35777;</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>以下是倪&#24072;母的弟弟&#24352;宜&#32438;弟兄所作的&#35265;&#35777;,&#35828;到倪柝&#22768;弟兄作生意的事:</b></font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我在大&#23398;得了化&#23398;的&#23398;位，1938年加入&#33647;厂的事&#19994;，作倪柝&#22768;二弟怀祖（George）的助手。1939年底倪柝&#22768;&#24320;始&#32463;理&#33647;厂，&#20174;那&#26102;起，我与他共事，有十年之久，直到我在1949年离&#24320;中&#22269;大&#38470;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">因&#30528;日本的入侵，我&#20204;的工厂&#20174;上海&#36801;至重&#24198;。1943年，倪柝&#22768;回到福州。那&#26102;，他打&#30005;&#25253;叫我到那里。我一抵步，他就告&#35785;我有一位弟兄需要&#32422;一万&#22359;&#38065;&#36824;&#20538;。那&#26102;，我&#23545;他&#36825;么慷慨，&#26080;&#26465;件替&#36825;位弟兄&#36824;清大&#31508;&#20538;款，感到相&#24403;不解。但&#36825;事叫我清楚知道，他&#32463;&#33829;生意不是&#20026;&#30528;自己的需要，乃是&#20026;&#30528;&#21035;人的需要。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">主有&#26102;供&#24212;倪柝&#22768;的需要，有&#26102;&#27809;有供&#24212;。&#27809;有供&#24212;&#26102;，他就&#20146;手作工，供&#32473;自己的需要，也供&#32473;&#21035;人的需要。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">后&#26469;，&#20174;海外&#36141;&#20080;原料的限制越&#26469;越&#20005;，以致&#26080;法大&#35268;模&#21457;展制&#33647;的事&#19994;。圣徒仍然需要供&#32473;，收入&#21364;有限。&#36825;种情形迫使倪柝&#22768;找了一分政府的工作，&#20026;的是不要&#36127;累&#21035;人。他的工作不只是&#20026;&#30528;&#24110;助&#21035;人，也是要&#24212;付自己生活的需要。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#25112;后他把&#33647;厂&#24102;回上海。他&#20026;&#36825;事&#19994;建立了&#31283;固的根基，又有主的祝福，于是增加了另一家工厂，是生&#20135;&#39068;料的。因&#30528;&#36825;&#20004;家工厂在&#36130;&#21153;上所得的祝福，倪柝&#22768;就有能力奉&#29486;大&#31508;款&#39033;&#32473;在上海的召&#20250;，&#20026;&#30528;建&#20250;所之用；他也能以&#32500;持在福州鼓岭山上有好些宿舍的&#35757;&#32451;中心。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">相信我是惟一在倪柝&#22768;作生意的期&#38388;，&#20174;始至&#32456;和他在一起的人。我能&#35265;&#35777;他的&#21160;机&#32477;&#23545;不是&#20026;了致富，他是完全被主得&#30528;了。&#34429;然有人批&#35780;他作生意，但我必&#39035;&#35265;&#35777;，他所&#36186;得的，&#19997;毫&#27809;有&#20026;自己的享受花&#36153;。他所得的&#38065;都是&#20026;&#30528;主，是照&#30528;主的心意花&#36153;的。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">因&#30528;他&#23545;主有丰富的&#32463;&#21382;，他与政府官&#21592;共事&#26102;非常有效率，&#38271;官都很欣&#36175;他。他&#20174;&#26469;不&#20250;企&#22270;表&#29616;自己的优越；反之，他&#24635;是在&#39034;服的&#28789;里生活和工作，接受上&#32423;的命令。因此，&#25112;后政府&#36801;回南京&#26102;，他得到很高的&#32844;位。然而，因&#30528;他与主的&#20851;系，以及他&#23545;&#20247;同工和&#20247;召&#20250;的&#32844;事，他不得不放&#24323;政府的&#32844;位。</font></P>       
            </FONT> 
        <P 
        style="line-height: 200%">　</P>
          </td> 
        </tr>
      </table>
    </td>
  </tr>
</table>
</div>
</BODY></HTML>
