<html>
<head>
<HTML><HEAD><TITLE>第十四章 得帮助</TITLE>
<STYLE type=text/css>A:link {
	COLOR: #800000; TEXT-DECORATION: none
}
A:active {
	COLOR: #800000; TEXT-DECORATION: none
}
A:visited {
	COLOR: #800000; TEXT-DECORATION: none
}
A:hover {
	COLOR: #ff0000; TEXT-DECORATION: underline
}
</STYLE>

<META http-equiv=Content-Type content="text/html; charset=gbk">
<META content="Microsoft FrontPage 6.0" name=GENERATOR>
<META content=FrontPage.Editor.Document name=ProgId>
<meta http-equiv="Page-Enter" content="revealTrans(Duration=1.0,Transition=23)">
</HEAD>
<BODY link=#0033CC>
<CENTER>
 </CENTER>
<div align="center">
<table border="1" width="85%" cellspacing="0" cellpadding="0" bordercolor="#008000">
  <tr>
    <td width="100%">
      <table border="0" width="100%" cellspacing="0" cellpadding="0" height="63">
        <tr>
          <td width="64%" bgcolor="#B1F1BE" height="45">
            <p align="left"><font face="经典圆体简"><b><FONT color=#FF0000 size="4">&nbsp;</FONT><FONT color=#0000FF size="4">书名：</FONT><FONT color=#FF0000 size="4">今&#26102;代神圣&#21551;示的先&#35265;-倪柝&#22768;</FONT></b></font></p>     
          </td>
          <td width="35%" bgcolor="#B1F1BE" height="45">
            <p align="right"><b><a href="目录.htm"><font color="#0000FF" size="4">回目录</font></a><font color="#0000FF" size="4"> 
            </font><font size="4"><a href="014第十三章%20结婚与作生意.htm"><font color="#0000FF">上一篇</font></a><font color="#0000FF"> 
            </font><a href="016第十五章%20经历圣灵的管治.htm"><font color="#0000FF">下一篇</font></a></font></b></td>
          <td width="1%" bgcolor="#B1F1BE" height="45">　</td>
        </tr>
        <tr>
          <td width="100%" bgcolor="#FFFFEC" height="18" colspan="3">
            <p align="left" style="margin-left: 25px; margin-right: 20px">　</p>
			<p align="left" style="margin-left: 25px; margin-right: 20px"><b>
			<font color="#FF0000" size="4">第十四章 得帮助</font></b>   
						
            </p>
        <FONT class=news>
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0">  
                        <font size="3">在倪柝&#22768;弟兄的生活和工作上，有四位姊妹&#23545;他是很重要的。他藉&#30528;余慈度的&#20256;&#35762;得救，在和受恩之下得成全，并且得&#30528;&#20004;位年&#38271;同工，李&#28170;如和汪佩真的扶持。余慈度与和受恩是年&#38271;的一&#36744;，而李&#28170;如与汪佩真和倪柝&#22768;是同一&#36744;。</font></P> 
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>李&#28170;如姊妹</b></font></P> 
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">李&#28170;如姊妹于1894年出生在湖北省，&#32422;比倪弟兄大九&#23681;。</font></P> 
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>得救</b></font></P> 
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">以下所摘&#24405;的，是&#24352;郁&#23706;弟兄和魏光禧弟兄所&#35760;&#24405;，李&#28170;如姊妹于不同的&#26102;&#38388;所作&#20010;人的&#35265;&#35777;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我乃生&#38271;于一&#20010;非基督教的家庭。我以&#20026;自己是一&#20010;好人，不需要得救。&#24403;我在武昌女&#24072;之初，&#34429;然不知到底有&#27809;有神，但我&#24635;有一些畏罪敬神的&#35266;念。等到&#23398;年稍&#38271;，知&#35782;&#36739;多，我就放任起&#26469;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">后&#26469;到了天津&#20146;戚所&#21150;的&#23398;校里教&#35838;。表舅是&#20010;信徒，&#23398;粹品端，是我所敬佩的。然而，我&#35748;&#20026;他有&#28857;迷信。我到一&#20010;西&#22269;女教士&#22788;去&#23398;英文，&#21364;不&#21442;加他&#20204;的查&#32463;班。我在南京女&#24072;&#24403;校&#30417;的&#26102;候，常&#21149;&#23398;生不要信基督。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1918年3月，&#24403;我乘船在&#38271;江之上，&#35266;看&#20004;岸景色之&#26102;，&#39046;悟到必定有一位超乎人&#31867;以上的主宰；正如圣&#32463;&#32599;&#39532;一章19至20&#33410;所&#35828;的，&#36825;位主宰必定大有智慧，大有&#26435;能。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">有一天，我的一位同事&#37073;女士翻&#24320;她的圣&#32463;，我&#39034;眼一看，就看到&#32599;&#39532;二章28至29&#33410;。她又&#35835;&#32599;&#39532;三章29&#33410;&#32473;我听。那&#26102;我就知道有神，并知道k也是我的神。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">四月底，&#37073;女士邀我到一位美教士李女士（Mary A      
                        Leaman）家中午膳，在那里我才&#21457;&#29616;我朋友&#32463;常&#20026;我&#31095;告。&#39277;后，李女士&#21149;我信主，并&#35831;我一同跪下&#31095;告。&#31095;告完了，在&#22330;的人就&#20026;我唱&#35799;：“&#20026;你，我今祈求！&#20026;你，我今祈求！但愿我救主也向你施拯救！”（&#35799;歌六六九首。）</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">此后我每天必&#35835;几&#33410;圣&#32463;。有一天我跪下&#31095;告&#35828;，若是真有神，若是&#36825;本圣&#32463;是真的，就求你使我能信&#36825;本圣&#32463;是真的。果真一起&#26469;，我就能信了。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">然后我&#20915;定要&#23398;&#31095;告和唱&#35799;。我暗暗&#35831;我的一位基督徒&#23398;生，抄了一首&#35799;，又抄一&#20010;&#31616;&#35889;&#32473;我。何等希奇，就是&#24403;我唱第一&#33410;：“今日何日！我意立定，&#25315;&#36873;耶&#31267;，作我救主”&#26102;，便定意相信耶&#31267;是我救主了。唱到副歌的“&#36174;罪&#23453;血洗我罪&#24694;”&#36825;一句&#35805;，我真快&#20048;，好像神&#23545;我&#35828;，耶&#31267;已&#32463;洗&#20928;我所有的罪了。&#20174;那天起，我得救了。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">后&#26469;被神再一次的光照，方才&#35273;得我的罪孽高&#36807;我&#22836;，如同重&#25285;叫我&#25285;&#24403;不起，我向神&#35748;罪，并得了k的赦免。那&#26102;每次想起&#20111;&#36127;人的地方，就去向人一一&#35748;罪。如此，我的生活和心情才有大的改&#21464;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">有一天&#35835;到路加十二章8&#33410;，我定意要在人前承&#35748;我已信了耶&#31267;。但我&#27809;有勇气在人前承&#35748;主。我&#25379;扎了很久，也很&#38590;受。有一天我里面好像有一&#20010;&#22768;音&#35828;，“你肯否撇下一切跟&#20174;我呢？”那&#26102;我不知道&#36825;是什么意思。后&#26469;知道，就&#23545;主&#35828;，“主阿，我肯。”我一&#20915;定，就去向校&#38271;&#36766;&#32844;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>蒙召</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">不久有一&#38388;基督教女子高中&#35831;我去任校&#30417;，我就想用自己的方法去改良&#23398;校中宗教的生活。作了半&#20010;月，就病倒了。我知道&#36825;是主的管教。我&#26195;得自己不&#23545;，因我有雄心靠自己的力量&#26469;&#20026;主作工。&#20174;那&#26102;起，我就&#24320;始&#23398;&#20064;&#35748;&#35782;神。不久以后，神又要我离&#24320;教&#32844;，&#19987;心事奉k。我在1920年3月&#36766;&#32844;。最后我答&#24212;了主的呼召&#26469;事奉k。离&#24320;教&#32844;以后，我与一位美&#22269;女教士同工了七年，得她不少&#24110;助与栽培。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>&#23547;求主的路</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">那些年&#38388;&#24403;我与基督教的&#22242;体接触&#26102;，我&#21457;&#35273;大多&#25968;都落在人意的&#32452;&#32455;中。我有心要找一&#26465;正直的路。最后，主&#24102;我到南京，在那里遇&#35265;几位&#23646;&#28789;的弟兄姊妹，他&#20204;&#24110;助了我。我就&#24320;始&#23398;&#20064;什么是出乎人的，什么是出乎神的。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>与倪柝&#22768;弟兄的接触</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1922年底，李&#28170;如姊妹被&#35831;往福州&#20256;福音。福州的弟兄姊妹&#39044;&#22791;到&#30721;&#22836;迎接她。在她到&#36798;的前一晚，倪弟兄考&#34385;是否要一起去迎接，他想到李&#28170;如&#34429;是很好的&#20256;福音者，但她&#27605;竟是&#20010;姊妹，不&#35813;把她&#25670;得太前面。但是&#24403;晚他作了一&#20010;&#26790;。在&#26790;中，他和&#21035;人都去&#30721;&#22836;迎接李姊妹。&#24403;他在&#26790;中看到李姊妹的&#26102;候，主告&#35785;他，李姊妹就是主&#20026;他&#39044;&#22791;的同工。等到早上醒&#26469;，他&#35748;真的思想&#36825;&#26790;。他知道&#36825;&#26790;若是出于主，他不去接她，就&#35823;了主的旨意。于是他去了。李姊妹的船到&#36798;&#30721;&#22836;后，&#35768;多弟兄姊妹都到甲板上去迎接她，但倪弟兄留在人后面。他&#20204;和李姊妹握&#36807;手，就把她介&#32461;&#32473;倪弟兄。倪弟兄&#35828;，“我已&#32463;&#35265;&#36807;她了。”&#24403;然，人不懂他&#35828;的是什么意思。1926年，李&#28170;如和成寄&#24402;邀&#35831;倪弟兄到南京去休&#20859;一段&#26102;&#38388;。那&#26102;，他&#36827;一步与李&#28170;如和另外几&#20010;人接触。1932年12月4日在上海的一次聚&#20250;中，倪弟兄在述&#35828;往事的&#26102;候，&#35828;到李&#28170;如的情形如下：</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我未到南京前一年，&#34429;然曾和李姊妹&#35828;&#36807;些教&#20250;的真理；但是，她的&#24577;度很硬，并未接受什么，因此我就索性不&#39064;了。后&#26469;李小姐因&#35835;一本教&#20250;的&#21382;史，看&#35265;各宗派的由&#26469;，并不合圣&#32463;，她就有些明白了。不久，我听&#35828;她受了浸。又不久，她和几位姊妹每主日也起首擘&#39292;聚&#20250;了。我到了南京，&#24403;然到&#20250;一同&#35760;念主。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">那&#26102;李&#28170;如被邀作&#28789;光&#25253;的&#32534;&#36753;，那是一分&#39046;&#22836;的&#23646;&#28789;刊物，由&#22269;&#20869;一些知名的基督徒作者所出版。她接受了&#36825;&#20010;&#32844;位，但藉&#30528;与倪弟兄接触，她&#39046;受了&#20851;于主行&#21160;正确道路的亮光，就&#20915;定&#36716;向主的恢复。所以她&#36766;去&#28789;光&#25253;的&#32534;&#36753;工作。&#28789;光&#25253;委&#21592;&#20250;的主席不&#35753;她&#36766;&#32844;，&#23613;力挽留她。她是&#20010;很有&#36131;任感的人，因此一&#26102;&#26080;法如愿&#36766;&#32844;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1927年，南京被革命&#20891;占&#39046;。有些基督教的建筑以及&#28789;光&#25253;的&#21150;公室都被那些反&#23545;基督教的人所&#27585;。&#28789;光&#25253;&#32467;束了，李&#28170;如也就在主的主宰下得了&#37322;放。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>得力助手</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">李&#28170;如离&#24320;了&#32534;&#36753;的工作，便到上海与同工姊妹&#20204;相&#20250;。同年，倪弟兄&#23558;他的福音&#20070;房移至上海，并&#35831;李姊妹在&#32534;&#36753;的工作上&#24110;助他。</font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">李姊妹的中文造&#35811;极深，&#20174;1927年起，所有倪弟兄的著作都是她&#32534;&#36753;的。她在倪弟兄的出版工作上，是&#20010;得力的助手。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1933年，倪弟兄&#20026;了圣徒与召&#20250;&#38388;的交通，&#20915;定出版《通&#38382;&#27719;刊》。他&#35831;李&#28170;如姊妹作他的代理&#32534;&#36753;。她&#24110;了很大的忙，替倪弟兄省了&#35768;多&#23453;&#36149;的&#26102;&#38388;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1937年，因日本入侵，弟兄姊妹便四散。那&#26102;倪弟兄&#24320;始出版《敞&#24320;的&#38376;》，以促&#36827;圣徒与召&#20250;&#38388;消息的交流。后&#26469;因他需要&#35775;&#38382;&#27431;洲，便再度&#35831;李&#28170;如姊妹作他的代理&#32534;&#36753;。她在其中所&#20889;的“代&#32534;者言”，&#23545;中&#22269;各地乃至&#19996;南&#20122;各&#22269;的召&#20250;，都有极大的&#24110;助。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">1950至1952年，倪弟兄有极重的&#36127;&#25285;，要加速出版他于1948年至1949年&#35757;&#32451;期&#38388;所&#37322;放的信息。在&#36825;工作上，李&#28170;如姊妹&#32473;他的&#24110;助，是&#26080;可限量的。因&#30528;她的&#24110;助，那些信息大部分都在倪弟兄被囚之前出版，如今成了主恢复中极大的&#36951;&#20135;。我&#20204;&#20026;此真感&#35874;主！</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">此外，李&#28170;如姊妹不只在&#23646;&#28789;生命和&#35748;&#35782;上有扎&#23454;的根基，她也充分的&#35748;&#35782;并&#32463;&#21382;了人生。她很能干，既有深入的眼光，又有&#20005;&#35880;的性格。她在召&#20250;中并在工作上，不&#20165;能&#32473;姊妹&#20204;，也能&#32473;弟兄&#20204;&#35768;多照&#39038;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">下面几段是摘自她代替倪弟兄，在复&#20852;&#25253;中所&#20889;公&#24320;的信，&#20174;其中多少可以看出她&#23646;&#28789;的分量。以下是她在1929年3月27日所出版复&#20852;&#25253;第七期中所&#20889;的&#35805;：</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我&#20204;越放大我&#20204;的目光，&#26469;看神所定的永&#36828;旨意&#26102;，我&#20204;就越喜&#20048;，越盼望，也是越要&#35748;清神在今日所量&#32473;我&#20204;的界限！如果有的工作，神已&#32463;&#20852;起他自己的人&#36127;&#36131;了，我&#20204;就求神祝福，我&#20204;的心也真是快&#20048;。我&#20204;并不敢因&#30528;要&#24212;付&#29615;境的急需而自己起&#26469;作什么工，我&#20204;所求所盼望的，就是在神所量&#32473;我&#20204;的界限里忠心而已。我&#20204;一想到教&#20250;是同有一&#20010;生命，&#32456;要&#38271;大成人&#32852;于我&#20204;的元首基督&#26102;，就不禁要用歌&#22768;&#26469;&#36190;美&#36825;&#20010;福音的&#22885;秘阿！愿神激&#21457;我&#20204;的&#28909;心&#29233;心，起&#26469;&#31095;告吧！&#31095;告以促成基督的身体早日建立，基督的&#22269;度早日降&#20020;吧！以下是摘自一九二九年五月十八日所出版的复&#20852;&#25253;第八期：</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我&#20204;不愿意神的真理只&#20648;藏在人的&#33041;府里，或者老&#25601;置在人的&#20070;架上；乃是愿意它消化在人的&#28789;府里，表&#26174;在人的生活上。因此，每&#20876;的篇&#25968;&#34429;然不多，里面的信息&#21364;不是不&#32039;要的。盼望你&#20204;不是在接到的&#26102;候一&#38405;了事，乃是要&#36153;一&#28857;的工夫&#26469;&#32454;心体&#20250;它。不是知道了真理，真理就成&#20026;你的，乃是&#32463;&#21382;了真理，你才能得&#30528;&#36825;真理的拯救与自由。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>最后的&#36825;段是引自一九二九年六月所出版的复&#20852;&#25253;第九期：</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#36825;一期的信息，&#27809;有一篇是空&#34394;的理&#35770;。如果我&#20204;肯&#35878;卑，肯留意的&#35805;，我&#20204;就要看&#35265;“基督在我&#20204;里面”的真理，是何等的事&#23454;，也是何等的意&#20041;和&#33635;耀！也要看出：何等的祈&#31095;，才能与神同工；何等的&#24577;度，才能使仇&#25932;&#20174;天被摔落。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#35835;者阿，&#29616;在真是需要主复&#20852;我&#20204;的&#26102;候；但是，我&#20204;&#24212;&#24403;&#35748;&#35782;：什么是人工的复&#20852;？什么是圣&#28789;的复&#20852;？如果不&#36807;是人工的复&#20852;，就&#35768;多的&#36720;&#36720;烈烈，仍不&#36807;是肉体的&#21464;相而已！我&#20204;&#23398;&#20064;放下自己，惟&#29420;用信心与完全的基督&#32852;合，是有何等的安息呢！我&#20204;的道路已&#32463;太多了！我&#20204;的失&#36133;已&#32463;不少了！神不要我&#20204;用什么法子&#26469;&#34917;救，也不愿我&#20204;&#20174;此灰心退后；乃是要我&#20204;承&#35748;自己道路的&#23613;&#22836;，肉体善良的&#34394;空，因此&#26469;&#23547;求k的旨意。我&#20204;最大的危&#38505;，就是不肯把所有的生活工作都求神&#37492;定，不肯放下自己的天才，成&#35265;，而完全倚靠神。不肯在失&#36133;&#36719;弱的&#26102;候停止&#25379;扎，而完全仰望神。我&#20204;真&#24212;&#24403;祈求神把&#21551;示的亮光&#32473;我&#20204;，使我&#20204;&#35748;&#35782;自己，&#35748;&#35782;神的救恩，好&#35753;我&#20204;接受圣&#28789;的复&#20852;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我&#20204;盼望被提的&#35835;者列&#20204;都&#24403;儆醒！一&#28857;肉体的思念，就是与神&#20026;仇；一&#28857;今生的思&#34385;，就可累住我&#20204;的心。如果我&#20204;&#27809;有&#39044;&#22791;好，就不要太坦然了。我&#20204;的弟兄倪柝&#22768;&#35828;，“愚昧童女的&#28783;是不能久亮的，我&#25112;兢！”&#35835;者，你&#20204;以&#20026;如何？</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">因&#30528;李&#28170;如姊妹&#23545;真理清楚的&#35748;&#35782;，&#23545;生命丰富的&#32463;&#21382;，跟&#38543;主的&#32477;&#23545;，以及判&#26029;的准确，她就能&#32473;&#35768;多需要者&#24212;&#26102;的&#24110;助、正确的扶持、和&#23454;&#38469;的照&#39038;。多年&#26469;，倪弟兄多方仰&#36182;她。她&#23454;在是主所&#39044;&#22791;的。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>至死忠心</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#20174;一九五六年起，李&#28170;如姊妹被囚，直到&#32422;七十五&#23681;在主里安息&#20026;止。她持守信仰，直到路&#32456;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>汪佩真姊妹</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">汪佩真姊妹生于一八九九年，父母是非基督徒。她比李&#28170;如小五&#23681;，比倪柝&#22768;大四&#23681;。藉&#36143;安徽省。中文名字原&#20026;汪亦&#23385;。成&#20026;基督徒以后，采用新名汪佩真，意思是&#36190;佩、佩&#24102;真理。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>得救与蒙召</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">她的父母希望她能接受&#29616;代教育，把她送到浙江省杭州基督教女子中&#23398;。她在那不&#20165;接触基督教，也听&#35265;福音，相信主耶&#31267;，并得&#30528;救恩。那&#26102;她父&#20146;是浙江省的一位&#21439;&#38271;。她接受了洋教，&#23545;她父母是一大羞&#32827;。因此，她大遭反&#23545;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">她不&#20165;得救，也非常受主吸引，并且&#28909;心&#20256;&#25196;福音。&#36825;激怒她的父母，使他&#20204;&#23545;她更&#20026;生气。&#36824;不只如此，她受主吸引，并且&#29233;上了主，到一&#20010;地步，深&#35273;主要她&#29486;上一生，在福音工作上事奉k。&#36825;使她的父母极其&#28902;&#24700;。她宣告要离家，出外&#20256;福音，令他&#20204;非常惊&#35766;。&#36825;&#23545;她的父母是&#26080;法容忍的。他&#20204;&#22362;&#20915;不&#35753;她离&#24320;。她&#31095;告且禁食。她的&#32487;母看&#35265;她那&#26679;迫切，&#26195;得她去意已定，&#26080;法更改，便向她父&#20146;求情，&#21149;他&#35753;她去至&#32456;她父&#20146;的怒气平息，&#20915;意&#35753;她自己定&#22842;。日子到了，她&#35273;得是离家&#20973;信跟&#20174;主的&#26102;候了。她走出家的大&#38376;，她父&#20146;和母&#20146;跟&#30528;她，各站在&#38376;的一旁，眼中含&#27882;，&#35828;，“儿女！女儿！你不要父&#20146;，不要母&#20146;，只要你的耶&#31267;了！”他&#20204;哭作一&#22242;。但甚至&#36825;&#26679;的父母之情，也不能&#21160;&#25671;她的心意。离家以后，她到金陵女子神&#23398;院去就&#35835;一段&#26102;期。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">她得救以前，父&#20146;已&#23558;她&#35768;配一位富家青年，他留&#23398;德&#22269;，新近回&#22269;，前途&#26080;量。她答&#24212;主的呼召，&#20026;&#30528;&#20256;&#25196;主的福音&#29486;上她的一生，因此不&#39038;一切的要解除婚&#32422;。她父&#20146;&#26195;得她心意&#22362;定，&#26080;法改&#21464;，只好&#23558;她的&#20915;定告&#35785;那青年。但那青年不愿放&#24323;她，直到她&#20146;自出面，向他&#35828;明她的情&#20917;。他听了以后很同情，就&#35753;她解除婚&#32422;。至&#32456;大家都同意&#35753;她的堂妹（她叔父之女），代替她与那青年&#35746;婚。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">她&#20174;金陵女子神&#23398;院&#27605;&#19994;之后，就&#24320;始她的福音工作。她的&#20256;&#35762;很能折服人，很有能力，以致&#35768;多公&#20250;邀&#35831;她主&#39046;聚&#20250;。在她&#20256;福音的早年，她行&#32463;好些省分，&#25968;以百&#35745;的人藉&#30528;她的&#20256;&#35762;被&#24102;到主面前。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">一九二五年四月，她&#24212;邀到我家&#20065;&#28895;台，在南浸信&#20250;&#31036;拜堂&#20256;福音。我听&#35265;消息，非常好奇，要目睹&#36825;&#26679;一位只有二十五&#23681;的年&#36731;女&#20256;道人&#20256;福音。已往我&#20204;&#20174;未听&#36807;&#36825;&#26679;的事。因此，我&#21442;加她的聚&#20250;，我能&#35265;&#35777;&#20174;那天起直到&#29616;今，我&#20174;未&#35265;&#36807;&#36825;&#26679;有能力的&#20256;&#35762;。她向一千多人的&#20250;&#20247;&#20256;&#35762;，不是&#35762;罪，也不是&#35762;地&#29425;，乃是&#35762;撒但如何据有并霸占人。她用法老占有以色列人的故事作她信息的基&#30784;。我&#24403;&#22330;就被主抓住。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>&#36716;向主的恢复</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">她在南京&#35835;神&#23398;的&#26102;候，遇&#35265;李&#28170;如姊妹，也遇&#35265;倪柝&#22768;弟兄。藉&#30528;与他&#20204;的接触，她得&#30528;光照，看&#35265;公&#20250;消极的一面，也在&#31215;极一面看&#35265;了召&#20250;。她与他&#20204;的交通，使她后&#26469;&#32477;&#23545;&#36716;向主的恢复。她&#36825;&#26679;作，就把她那受公&#20250;里&#35768;多基督徒所重看，&#24191;受&#27426;迎的布道工作&#20002;&#24323;了。&#23545;公&#20250;的基督徒而言，放&#24323;&#36825;&#26679;有前途的福音工作是愚昧的。然而，&#23545;她而言，&#36825;乃是&#39034;&#20174;&#23646;天的异象，&#20026;&#36825;异象，她不惜付上任何的代价。&#32422;在一九二六年底，她与另外一些姊妹一同&#36801;到上海，在那里&#24320;始聚集。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>主恢复中的一大&#23453;&#36125;</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在上海的召&#20250;建立以后，她成&#20026;姊妹&#20204;中&#38388;的一大&#24110;助。同&#26102;她仍然作&#35768;多福音工作，在&#23398;校里&#20256;福音，并&#35775;&#38382;其他城市。她不&#20165;&#38271;于主&#39046;福音聚&#20250;，也&#38271;于&#24102;&#39046;&#20010;人得救。她住在上海的&#26102;候，探&#35775;初接触福音的人；与她&#35848;&#36807;&#35805;的人，少有至&#32456;不得救的。李&#28170;如&#23545;姊妹&#20204;是一大&#24110;助，而汪佩真的&#36127;&#25285;是照&#39038;福音朋友。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">她是&#20010;&#20005;&#35880;且坦率的人。她因&#30528;&#29233;主，自律甚&#20005;，因此有&#32477;佳的性格。她&#23545;主的奉&#29486;非常&#32477;&#23545;，一直是火&#28909;的。她的意志&#24635;是降服于主的旨意，她的心思在&#39046;&#20250;&#23646;&#28789;的事上一直且&#26102;&#26102;是清明的，她的&#28789;是&#32431;洁&#21018;&#24378;的，接触人&#26102;&#24635;是先叫人碰&#30528;她的&#28789;。因此，她在&#23646;&#28789;的事上&#36798;到高峰，在&#23646;&#28789;的生命上有很大的度量。&#36825;一切特&#36136;，使她在&#24110;助&#21035;人&#26102;有敏&#38160;的&#37492;&#21035;力。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">她是全人&#20026;&#30528;主和主的恢复。&#27809;有一事霸占、阻&#25376;、或打岔她，使她偏离主的&#26435;益。她&#24635;是愿意&#29306;牲自己的需要，照&#39038;到&#21035;人的需要。她的心极其&#23485;&#24191;，能接&#32435;&#26080;&#25968;在&#23646;&#28789;和物&#36136;上有需要的人。因此&#25968;以百&#35745;的信徒，不&#20165;姊妹，也有弟兄，接受了她&#28201;暖的&#25242;育。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">她有卓越的&#28789;，同&#30528;慈&#29233;的心、清明的心思、和坦率的性格。她&#24635;是&#20146;切、&#35878;卑的，放&#32966;指出与她&#35828;&#35805;之人的弱&#28857;、缺&#28857;、缺陷、&#38169;&#35823;，有&#26102;甚至指出人的罪。她的&#35805;很&#24378;，有&#26102;甚至很&#20005;&#21382;，但她的&#35821;&#35843;&#28385;有恩典和膏油。在&#36825;&#26679;的&#35828;&#35805;之下，她所服事的人&#24635;是得&#30528;丰富与合宜的&#24110;助，不&#20165;在生命上，也在他&#20204;日常生活&#23454;&#38469;的事上。倪弟兄非常&#23453;&#36149;她在&#36825;些方面的&#24110;助。她&#32473;接受者的&#24110;助有多&#23453;&#36149;，需要永世才能完全表彰。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">她不&#20165;&#23545;上海召&#20250;是一大&#24110;助，也&#35775;&#38382;了中&#22269;其他城市和&#19996;南&#20122;各&#22269;的召&#20250;。早在&#28895;台召&#20250;建立之后的那年，她&#26469;&#35775;&#38382;我&#20204;。她的&#35775;&#38382;在主的路上大大加&#24378;且&#24110;助我&#20204;。一九四三年我病了，在&#28895;台的召&#20250;由于我的久病而受&#21387;。那年秋天她&#26469;探&#35775;我与召&#20250;。那次探&#35775;在我&#20204;的&#35797;&#28860;中&#24102;&#32473;我&#20204;&#24212;&#26102;的&#24110;助。那次旅途中，她也探&#35775;了在青&#23707;的圣徒，并&#32473;他&#20204;所需要的供&#24212;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">她在&#25193;展主恢复的工作上，派定了一位&#23398;&#20064;的青年姊妹&#24110;助我，&#24320;始主在天津的恢复。她是比我早十年&#36827;到工作中的&#38271;者，在主的工作上&#26080;&#35770;我有什么需要，她都扶持我。在天津和北平的召&#20250;，因&#30528;她在那里，都得&#30528;莫大且持&#32493;的益&#22788;。汪佩真姊妹与我，同&#30528;其他的人，走遍中&#22269;西北，并在&#35768;多地方&#23613;&#32844;。旅途中，她&#24635;是&#21018;&#24378;的扶持我，与她在一起的人&#24635;是得&#30528;她的&#24110;助和照&#39038;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在倪&#24072;母的姑&#22920;反&#23545;她侄女的婚姻所造成的&#39118;波中，汪佩真是惟一在整&#20010;&#20026;&#38590;期&#38388;，留在上海面&#23545;&#33392;&#38590;&#22788;境的人。那些日子，倪弟兄不在的&#26102;候，她&#24110;助我照&#39038;那里的召&#20250;。后&#26469;在一九四二年，上海弟兄姊妹中&#38388;起了&#39118;波，倪弟兄被迫停止他的&#32844;事，汪佩真&#23545;于真&#23454;的情&#20917;有&#20174;主所得清楚的异象，并且&#20026;&#30528;主&#32473;k召&#20250;的恩&#36176;倪柝&#22768;&#22362;定站住。她&#23454;在是中流砥柱，抵&#25377;所有的&#35823;&#20250;与攻&#20987;。她的站住&#20026;后&#26469;倪柝&#22768;弟兄&#32844;事的恢复立下了根基。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">一九四二年，在上海的召&#20250;&#20851;&#38381;之后，她留在上海。她&#36825;&#26679;作，有&#20010;明确的目的和期望，就是在上海的召&#20250;和倪弟兄的&#32844;事都&#20250;得恢复。她是&#20026;&#30528;&#36825;&#21452;重目的的惟一种子。至&#32456;，一九四六年，&#25112;&#20105;之后，主使用她&#36830;同俞成&#21326;弟兄的&#24110;助，重新找&#24320;在上海召&#20250;的&#38376;。那年夏天，她&#35802;&#25370;的&#20889;信邀&#35831;我，&#35775;&#38382;那里得恢复的召&#20250;。在我&#35775;&#38382;期&#38388;，召&#20250;大得&#21307;治，我也非常得&#30528;&#22362;固与加&#24378;。在上海的召&#20250;恢复以后，她在照&#39038;青年信徒上，很&#24378;的&#23613;她&#23646;&#28789;的功用。好些青年圣徒藉&#30528;她的功用并在她的照&#39038;之下，得&#30528;培育和造就。&#36825;一切都是重大的步&#39588;，把倪弟兄&#24102;回他的&#32844;事。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">由于她&#35802;&#25370;的邀&#35831;，一九四六年底，我有&#36127;&#25285;住在上海，与她一同作工，以重新建造召&#20250;，并恢复倪弟兄的&#32844;事。她在&#32844;事上&#32473;了我&#38590;以形容的&#24110;助，以至于一九四七年和一九四八年&#24102;&#36827;复&#20852;。那&#36827;一步&#23558;倪弟兄&#24102;回他的&#32844;事。至&#32456;他藉&#30528;那次复&#20852;在上海恢复了他的&#32844;事。一九四二至一九四八年&#38388;，她在主的引&#23548;和膏油涂抹之下，扮演重要的角色，&#32500;持了主恢复的生命&#32447;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">倪柝&#22768;弟兄恢复&#32844;事之后，第一&#20010;&#36127;&#25285;是在鼓岭山上&#21150;&#35757;&#32451;。一九四九年，在那里的第二期&#35757;&#32451;中，汪佩真在照&#39038;姊妹和青年受&#35757;者的事上，&#23545;他是很大的&#24110;助。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">一九五O年，复&#20852;到了香港之后，她&#24102;&#30528;丰富的祝福&#20174;上海&#26469;&#35775;&#38382;那里的召&#20250;，以及&#21414;&#38376;和福州的召&#20250;。&#36825;次行程之后，她回到上海。&#36825;是她末次出外&#23613;&#32844;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">&#20026;&#30528;我的得救、生命的&#38271;大、并在主工作上的&#32844;事，我深深感激她。除了倪柝&#22768;弟兄以外，她是最成全我的人。我&#20204;中&#38388;&#35768;多人，同&#26679;怀&#30528;衷心的感&#35874;&#35760;念她。她在主的恢复里是极大的&#23453;&#36149;。</font></P>    
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3"><b>跑&#23613;了&#24403;跑的&#36187;程</b></font></P>   
                        <P style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">汪佩真姊妹也在一九五六年下&#30417;，并且留在&#30417;里，直到&#32422;七十&#23681;她离世与她所&#29233;的主同在。她的确跑&#23613;了她&#24403;跑的&#36187;程。</font></P>    
            </FONT> 
        <P 
        style="line-height: 200%">　</P>
          </td> 
        </tr>
      </table>
    </td>
  </tr>
</table>
</div>
</BODY></HTML>
