<html>
<head>

<HTML><HEAD><TITLE>二十八、造就故事五则</TITLE>
<STYLE type=text/css>A:link {
	COLOR: #800000; TEXT-DECORATION: none
}
A:active {
	COLOR: #800000; TEXT-DECORATION: none
}
A:visited {
	COLOR: #800000; TEXT-DECORATION: none
}
A:hover {
	COLOR: #ff0000; TEXT-DECORATION: underline
}
</STYLE>

<META http-equiv=Content-Type content="text/html; charset=gbk">
<META content="Microsoft FrontPage 6.0" name=GENERATOR>
<META content=FrontPage.Editor.Document name=ProgId>
<meta http-equiv="Page-Enter" content="revealTrans(Duration=1.0,Transition=13)">
</HEAD>
<BODY link=#0033CC>
<CENTER>
 </CENTER>
<div align="center">
<table border="1" width="85%" cellspacing="0" cellpadding="0" bordercolor="#008000">
  <tr>
    <td width="100%">
      <table border="0" width="100%" cellspacing="0" cellpadding="0" height="63">
        <tr>
          <td width="56%" bgcolor="#AF5AD3" height="45">
            <p align="left"><font face="幼圆"><font size="4" color="#FFFFFF"><b>&nbsp;书名：</b></font><strong><font size="4" color="#FFFFFF">造就故事</font></strong></font></p>           
          </td>
          <td width="43%" bgcolor="#AF5AD3" height="45">
            <p align="right"><b><a href="目录.htm"><font color="#FFFFFF" size="4">回目录</font></a><font color="#000080" size="4"> 
            </font><font size="4"><a href="027FULL.htm"><font color="#FFFFFF">上一篇</font></a></font><font color="#000080" size="4"> </font><font size="4"><a href="029浓雾中的灯塔.htm"><font color="#FFFFFF">下一篇</font></a></font></b></td>
          <td width="1%" bgcolor="#AF5AD3" height="45">　</td>
        </tr>
        <tr>
          <td width="100%" bgcolor="#EFEAF7" height="18" colspan="3">
            <p align="center"><b><font color="#008000" class="news" size="5">&nbsp;&nbsp;    
            </font></b>  
						
      <font class="news" size="5" color="#FF0000">
      <b>二十八、</b></font><font color="#FF0000" size="5"><b>造就故事五则</b></font>
						
            </p>
            <table border="0" width="100%" height="79" cellspacing="0" cellpadding="0">
              <tr>
                <td width="7%" height="35"></td>
                <td width="33%" height="35"><font class="news"><a href="#一"><span style="mso-hansi-font-family: Times New Roman; mso-ascii-font-family: Times New Roman"><font size="4">一、与慕勒一点钟的谈话</font></span></a></font></td>
                <td width="26%" height="35"><a href="#三"><span lang="EN-US"><font class="news" size="4">三、复兴</font></span></a></td>
                <td width="32%" height="35"><a href="#五"><span lang="EN-US"><font class="news" size="4">五、我为主工忙时肚子已经</font></span></a></td>
                <td width="2%" height="35"></td>
              </tr>
              <tr>
                <td width="7%" height="35"></td>
                <td width="33%" height="35"><a href="#二"><span lang="EN-US"><font class="news" size="4">二、尚有多时</font></span></a></td>
                <td width="26%" height="35"><a href="#四"><span lang="EN-US"><font class="news" size="4">四、神用那卑微</font></span></a></td>
                <td width="32%" height="35"></td>
                <td width="2%" height="35"></td>
              </tr>
            </table>
      <font class="news">
            <p align="left" style="line-height: 150%; margin-left: 25px; margin-right: 20px">
			<b><font size="5" color="#008000"><a name="一">一 
            </a>、与慕勒一点钟的谈话</font></b>   
						
            </p>
      <p style="line-height: 150%; margin-left:25px; margin-right:20px" align="center"><font size="4"><span lang="EN-US"> 
      &nbsp;<b>&lt;?xml:namespace prefix = o ns = &quot;urn:schemas-microsoft-com:office:office&quot;      
      /&gt;<o:p>
      &nbsp;</b></span></font>    
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">查理巴&#36874;牧&#24072;，曾于慕勒晚年的&#26102;候，往&#35265;慕勒与他作一&#28857;&#38047;的&#35848;&#35805;，蒙他的&#35757;益不&#27973;，遂述他&#20204;&#35848;&#35805;的&#32463;&#36807;《以下是查理牧&#24072;自述》。<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">一年夏天我去&#35265;慕勒。遂到&#27605;力士都山上，慕勒所&#30422;的孤儿院。院的建筑，极&#20026;宏&#20255;可&#35266;，建筑&#36153;可&#36798;六十余万元（美金）。孤儿二千余人。院屋共五座，第三座即慕勒的住屋。我遂到他的&#38376;前，&#25671;&#38376;&#38083;。不久一孤儿出，&#38382;我&#26469;意，就&#39046;我&#20204;到&#35848;&#35805;室里。那&#26102;慕勒已&#32463;九十一&#23681;了。我一&#35265;慕勒就生起恭敬的心，正如利未&#35760;第十九章卅二&#33410;所&#35828;：「在白&#21457;人面前，你要站起&#26469;，也要尊敬老人。」<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">慕勒看&#35265;我，就和我握手，表示&#27426;迎。我&#20204;&#23545;于神所尊重的仆人，每欲&#35265;他的面，但是&#35265;他的面，&#36824;不如和他接触，一瞻他的&#39118;采，彼此神投意通那&#26679;好。我和慕勒那回的&#35265;面&#35848;&#35805;，真是有&#36825;&#26679;的光景。他&#24320;&#35802;教&#35757;我、勉&#21169;我，并与我&#31095;告，把他所得的恩典分&#32473;我。那&#26679;的&#35848;&#35805;，真令我不能忘&#21364;。<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">在那一&#28857;&#38047;中，我就知道慕勒所得&#23646;&#28789;能力的秘&#35776;。他&#35828;：「神是何等&#35802;&#23454;的，祂未&#23581;忘&#35760;了祂一切的&#24212;&#35768;。祂&#27809;有一次&#20111;&#36127;我。七十年&#26469;，&#20851;于此&#22788;工作的需用，祂都完完全全的供&#32473;了。收&#20859;的孤儿，至今已&#36798;九千五百多人。他&#20204;也未曾&#39295;&#36807;一次。并且他&#20204;所吃的，都非下等的&#39277;菜。有&#26102;我&#20204;一文俱&#26080;，似乎不能&#36807;日，但到我&#20204;急需之&#26102;，天父的供&#32473;就到了。<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">神加我力量，使我&#21333;&#21333;的倚靠祂。我靠祈&#31095;所得的款，至今共有一千四百万&#38225;。每年我&#20204;&#36153;用，至少五万&#38225;，均由祈&#31095;而&#26469;，未&#23581;向人提捐。神自己能感&#21160;祂儿女的心，使他&#20204;&#24110;助我&#20204;。&#24403;我&#20204;祈&#31095;的&#26102;候，神就作工，神真是可靠的，感&#35874;&#36190;美祂。」<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我就&#38382;&#35828;：「慕勒，我曾&#35835;&#36807;你的&#21382;史，&#35273;得你之信心，常&#32463;&#35768;多&#35797;&#28860;。&#29616;在&#36824;是那&#26679;么？」他&#35828;：「是的。而且我的&#38590;&#22788;。&#29616;在比&#20174;前&#36824;多。除了我&#20204;&#32463;&#27982;的困&#38590;，&#36824;有&#35768;多的&#38590;&#39064;，就如聘&#35831;合用的工人，&#24110;助我&#20204;的工夫，安排合宜的地方，安&#39039;&#32493;&#26469;的孤儿等等。因孤儿&#38470;&#32493;而&#26469;，有一次多至&#25968;百人。我&#20204;的&#32463;&#27982;，并非常常充足。我&#20204;的&#38590;&#22788;，&#24403;不&#38590;&#35265;到。<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">但是我&#20204;&#24403;困&#38590;的&#26102;候，&#24635;是&#19987;心&#31095;告，信靠我&#20204;的主。前一&#31036;拜我&#20204;的款&#23558;竭，我就&#35831;我同工的朋友，&#24691;切&#31095;告。&#36807;不多&#26102;，就有人送一百&#38225;&#26469;，不久又接到二百&#38225;，后又接到一千五百&#38225;。我&#20204;的主，真是可靠的，因祂&#35828;：「我&#24635;不离&#24320;你，也不&#20002;&#24323;你。」（&#26469;十三５）<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我&#20204;可以大&#32966;仰望祂，&#20026;我&#20204;成就大事。祂的能力，是&#26080;可限量的。愿一切的&#36190;美&#24402;于祂&#33635;耀的名。祂&#20026;我&#20204;成就了大事，我&#20204;要&#36190;美祂。祂&#20026;我&#20204;成就了小事，我&#20204;也要&#36190;美祂。主&#32473;我一万二千&#38225;，我&#36190;美祂。主&#32473;我六&#20010;辨士，我也&#36190;美祂。」<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我又&#38382;&#35828;：「慕勒，你曾&#20648;下款&#39033;&#26469;么？」他就答&#35828;：「&#36825;是太愚拙的法子。若我&#20648;下款&#39033;&#26469;，&#24403;我缺乏的&#26102;候，我怎能求告主呢？主&#23558;&#23545;我&#35828;：『慕勒，你把你所&#20648;蓄的拿出&#26469;。』我&#20174;&#26469;&#27809;有作&#20648;蓄的思想。我&#20204;的款乃&#20648;蓄在天上。永生的神，是我&#20204;的一切。我信祂能&#32473;我二十&#20010;辨士，我也信祂能&#32473;我&#25968;千&#38225;。我&#20204;信靠祂，&#24635;不至于徒然『投靠祂的人有福了。』（&#35799;卅四８）<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我又&#38382;&#35828;：「由此看&#26469;，慕勒所有的款，都是用在主的工作上，未&#23581;留下&#20026;自己的用&#22788;么？」慕勒一&#38395;此言，就&#36731;&#36731;的把他的外衣解松，方方正正的坐&#30528;，面貌上呈出一种安&#38745;默想的&#26679;子。&#20004;&#20010;眼精，直&#35270;我的面上。那&#26102;他那&#26679;尊重可敬的面貌，和那明亮不昏的眼睛，直感&#21160;了我的心，不止&#35835;了一篇美好的&#35762;道稿。<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">不久，他就慢慢的，由他身上取出一&#20010;&#38065;包&#26469;，交在我的手里，&#35828;：「凡我所有的，都在&#36825;里。就是一文&#38065;，我也不敢留&#20026;自己的用&#22788;。&#26080;&#35770;何&#26102;，我接&#26469;一&#39033;的款，我就&#29486;&#32473;神。有一次，我接到一千&#38225;，我也不以&#20026;自己的。此款乃&#23646;于我所事奉的神的。我不敢&#20026;自己留下甚么，恐怕羞辱了&#28385;有恩慈并&#20026;万有所&#23646;的主。」我就把那&#38065;包&#36824;他，他就告&#35785;我，&#38065;包中所存的&#38065;若干。<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">慕勒&#34429;然年&#32426;高了，仍然&#28909;心&#20026;主作工。他&#35828;他&#20256;道所&#32463;&#36807;的地方，有四十二&#22269;。旅行中一切的需用，都是由主供&#32473;。&#26469;听道的男女，多&#20174;各&#22269;而&#26469;，每次千余。他的&#39064;目，多注重&#31616;明福音的要道；并勉&#21169;信徒全心信靠真活的神。&#20256;道之前，他就迫切祈&#31095;，求主&#36176;他信息。有&#26102;他到了&#35762;台上，主的信息才到。有&#26102;他&#36153;了一&#31036;拜的工夫，等候主的面前，要得祂的信息。<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我又&#38382;&#35828;：「慕勒，由此看&#26469;，你每天跪&#30528;&#31095;告的&#26102;候多么？」他答&#35828;：「我每天&#24635;要用些&#26102;候，跪&#30528;&#31095;告。但我&#26080;&#26102;不在&#31095;告的&#28789;里。或走路、或躺下、或起&#26469;，我都是&#31095;告。主常常听我的祈&#31095;。我的&#31095;告，蒙了允准，不&#26195;得有几千万次。每遇一事，既确&#23454;知道了主的旨意如何，就&#24691;切祈求，直到&#36825;事成就。&#20174;&#27809;有祈&#31095;了&#35768;久，又停止了的。」他&#35828;到&#36825;里，他的&#22768;音甚&#20026;雄&#22766;，面上&#26174;出喜&#20048;。<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">慕勒又&#35828;：「多少的&#28789;魂，因我的&#31095;告蒙了拯救。在天上我能遇&#30528;千万。&#31095;告的秘&#35776;，就是不要灰心，&#24635;要常常祈求，直到蒙主&#24212;&#35768;。我曾天天&#20026;我朋友的&#20004;&#20010;儿子祈&#31095;，至今已五十二年，他&#20204;&#36824;未得救。但我信他&#20204;&#23558;&#26469;必得救。我靠&#30528;神永不更改的&#24212;&#35768;，我的&#31095;告必成就，&#29616;&#26102;神的儿女，最大的&#38169;&#22788;，就是不能忍耐&#30528;一直的祈求。<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我&#20204;的主，真是仁慈&#28385;有恩典的。祂&#34429;然住在天上，也肯与我&#20204;卑微的人交通。我不&#36807;是&#20010;污&#31229;可怜的罪人，不配蒙主的恩典，但祂听我的&#31095;告，不下几万次。祂&#36175;&#36176;&#32473;我的，真是&#36807;于我所想所求的。主且用我作祂的器皿，引&#23548;人走真理的路。我不洁的嘴，也曾&#20256;述主的&#33635;耀的福音，使更多人蒙了救恩。」<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我又&#38382;&#35828;：「慕勒初&#21150;孤儿院的&#26102;候，曾想到此院有如今日&#36825;&#26679;的&#21457;&#36798;否？」慕勒遂略略&#20026;我述孤儿院的&#32536;起。并&#35828;：「我只信神是与我同在的，祂必引&#23548;祂的子民，走&#20174;&#26469;所未走的路程。神的同在，是我的倚靠。我惟&#19987;心仰望祂。我自己不&#36807;一失&#20007;的罪人，我所配有的，就是地&#29425;。惟主恩浩大，拯救了我。我得救以后，&#34429;然我的&#26087;生命&#36824;在，但我已&#33073;离了罪的生活。恨&#24694;罪&#24694;，和喜&#29233;圣洁的心，均天天在我里面增&#38271;。」<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我又&#38382;&#35828;：「慕勒事奉多年，曾遇及使人疲倦灰心的事否？」他&#35828;：「我曾遇及&#35768;多&#36825;&#26679;的事。但我信靠神我的心安息在祂的&#24212;&#35768;中。祂所&#35828;『疲乏的祂&#36176;能力，&#36719;弱的祂加力量』（&#36187;四十<span lang="EN-US">29）的&#35805;真是可信的。在六十二年前，我在一&#22788;&#35762;道，自&#35273;&#35762;的不好，不能造就人。惟&#25968;年后，我&#38395;有十九人因那次所&#35762;的蒙了恩典。」      
      <o:p>
      </o:p>     
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我又&#35828;：「慕勒，我也多次灰心，今惟望主施恩，&#36176;我力量。慕勒有何&#21149;勉就望&#36176;教。」慕勒&#35828;：「&#20146;&#29233;的兄弟，主必用你、祝福你，只要你仍&#26087;向前。第一要&#19987;心倚靠祂。凡事倚靠祂的&#23558;你自己和你的工作交托在祂的手里。你若有何新的作&#20026;，就要&#38382;此事合于主旨否？是否&#20026;&#33635;耀主名而作？若不是&#20026;主的&#33635;耀，于你就&#26080;益&#22788;，你就不可作。若你确&#23454;知道，是&#20026;主的&#33635;耀，你就可以奉主的名&#36827;行，求主成就一切，不可中途灰心，&#24635;要多祈&#31095;。你的心不可注重罪孽，主必不听你。若主的恩典，&#36831;延未到，只要再祈&#31095;。并要托&#36182;主耶&#31267;的功&#21171;。&#36825;&#26679;，你的工作，和你的&#31095;告，方能蒙神&#24742;&#32435;。」<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我听了所言，默然受感，眼&#27882;&#22842;眶而出。慕勒遂往&#21035;的房子，取了一本他自己的&#35265;&#35777;&#26469;，&#20070;面&#20889;了我的名字，要以送我。他去的&#26102;候，我就有机&#20250;&#32454;看他房中的&#38472;&#35774;。所有&#23545;象均平常适用的物，与慕勒的&#35265;&#35777;相&#31216;。因慕勒常言，凡神的儿女，不可在外&#35266;上&#36807;于注意。<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我&#20204;的主，是&#28201;柔&#35878;卑的。祂在世的&#26102;候，&#36830;靠&#22836;的所在也&#27809;有。我&#20204;作祂的&#38376;徒，那可奢&#21326;&#34394;&#36153;呢？在他&#20070;桌上，放一本圣&#32463;。&#32463;中字大&#26080;串珠，我想&#36825;圣&#32463;就是他日夜所默想的。他真是神所&#20852;起的人，使世人知道&#23646;&#28789;的事并非迂&#38420;。并使人知道，倚靠神有何等的福气。<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px"><font size="3">我与慕勒&#35848;了共一小&#26102;。他&#32463;&#21382;世途九十一年，乃&#23646;&#28789;&#20105;&#25112;中得胜的人。在神前有能力的人，如摩西与神&#35828;&#35805;与朋友&#35828;&#35805;一&#26679;。所以我在&#36825;一&#28857;&#38047;里，好似升到天堂了。&#20020;&#21035;我&#20204;跪下祈&#31095;，他的祈&#31095;，十分&#31616;&#21333;。他&#35828;：「愿主更多的祝福在你面前的仆人，也求主引&#23548;他，他能&#23558;今日所&#35848;&#35770;的&#20889;出，靠主耶&#31267;的功&#21171;，阿&#20204;。」</font></p>  
            <p align="left" style="line-height: 150%; margin-left: 25px; margin-right: 20px">
			<b><font size="5" color="#008000"><a name="二">二 
            </a>、尚有多时</font></b>   
						
            </p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">&#20122;比&#35813;是一位女信徒，一天她乘&#30528;&#30005;&#36710;往某&#22788;布道。她坐&#36710;上。手持&#30528;好些福音的&#20256;&#21333;，她慢慢的去挑&#36873;。「&#36825;是一&#24352;短的，哈，我要把它送&#32473;&#36825;位&#36710;&#38271;去看看。」&#36825;&#24352;&#20256;&#21333;的&#39064;目，是很特&#21035;！《地&#29425;在那里呢？》&#36825;&#20256;&#21333;是&#35770;一&#20010;好&#35749;&#35822;的朋友，&#21457;一&#20010;&#38382;&#39064;&#35828;：「你能否告&#35785;我，地&#29425;在那里呢？」他的朋友&#38745;思一下，就回答&#35828;：「能，我告&#35785;你，地&#29425;乃在一&#20010;不信主耶&#31267;之人的生命之末了！」&#36825;&#24352;&#20256;&#21333;所&#35770;的，就是如此。<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">&#20122;比&#35813;既把此&#20256;&#21333;送&#36807;去，那&#36710;&#38271;一看，就很不喜&#27426;的&#23545;她&#35828;：「你常常把&#36825;种的&#20256;&#21333;送我，大概你&#24635;想我是&#20010;&#39030;坏的人，但我&#21364;是与&#20889;&#36825;&#24352;&#20256;&#21333;的人一&#26679;好呢！」&#36825;女信徒回答&#35828;：「&#22003;！圣&#32463;告&#35785;我&#20204;&#35828;：『人心比万物更&#35809;&#35784;』（耶十七<span lang="EN-US">19）阿!你我的心！&#36825;句&#35805;不甚&#24742;耳阿。」      
      <o:p>
      </o:p>     
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">「好，但我是&#20010;少年，我尚有&#35768;多&#26102;候去思想&#36825;些事呢？」「是的，然而&#35831;你&#35797;到墓&#22253;里去看看，那里的&#22367;墓&#23682;不是有大的、小的；如你身量大的墓那里也不少阿。」但&#36825;&#36710;&#38271;&#21364;笑起&#26469;&#35828;：「我尚有&#35768;多&#26102;候，今天下午我有假期，我&#24212;&#24403;利用&#36825;光&#38452;去作&#20048;。」&#36710;到了，&#20122;比&#35813;快要下&#36710;&#26102;，她又&#36716;&#36807;&#26469;&#23545;&#36710;&#38271;&#35828;：「&#35831;你&#35760;得，&#26102;候不多，你何必&#36827;入&#26080;基督的&#22367;墓里去－－地&#29425;。主耶&#31267;已&#32463;替你死了！」<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">&#20174;此二人分了。&#36825;俊秀、&#24378;&#22766;的&#36710;&#38271;去作&#20048;；&#20122;比&#35813;就去探&#35775;人家。后&#26469;她赴一&#20010;&#22919;女的祈&#31095;&#20250;。&#34429;然那里只有七位&#22919;女聚集，但她&#20204;都&#24320;&#22768;&#20026;&#36825;&#36710;&#38271;&#31095;告。她&#20204;的&#31095;告是徒然的么？<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">第二天，&#20122;比&#35813;又去某&#26465;街，仍&#26087;作&#36825;送&#20256;&#21333;的工夫；她又乘那&#36742;&#36710;，希奇！昨天的&#36710;&#38271;不&#35265;了！那新&#36710;&#38271;就近她&#38382;道：「昨天是不是你送一&#24352;&#20256;&#21333;&#32473;昨日的&#36710;&#38271;呢？」她回答&#35828;：「是我。」「咳，那&#36710;&#38271;死了！」&#20122;比&#35813;&#39030;希奇的探&#38382;&#35828;：「果然是真的么？他到底是怎&#26679;去世的呢？」那&#36710;&#38271;就回答&#35828;：「昨天你和他&#35848;道&#26102;，我也在&#36710;上，他去后，就是我&#39030;替他。他去&#26102;，想由&#36825;&#36742;&#36710;跳&#36807;&#21035;&#36742;&#36710;，不幸跌下，被&#36711;死了！」她听到此忽然昏去，不省人事！咳！&#36825;是太可怜，太悲&#24808;的一回事！&#36825;位&#36710;&#38271;，是那&#26679;&#24378;&#22766;、那&#26679;活&#27900;、那&#26679;年少！而今去了！可怜！去到何&#22788;呢？往&#26080;基督的&#22367;墓里去么？<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">&#20122;比&#35813;&#24102;&#30528;苦痛和病弱，后&#26469;乘&#30528;&#21035;&#36742;&#30005;&#36710;回去，忽而，那&#36710;的&#36710;&#38271;向前&#26469;，&#38382;&#35828;：「你可是昨天拿一&#24352;&#20256;&#21333;&#32473;「Ｃ」&#21495;&#36710;的&#36710;&#38271;么？」「是的，是我，一切我都知道了，我不忍再听，&#35831;你莫&#35828;！」「是的，但是你&#36824;不清楚。我与他同&#36827;&#21307;院，他死的&#26102;候我&#36824;在旁。」「哦！他不是&#24403;&#26102;即死的么？」「不是，我与他一直到今晨七&#28857;四十五分。他&#23545;我述及你的形&#29366;&#35828;：『很容易你&#20250;&#35748;出她&#26469;，因&#20026;她常常&#24102;&#30528;一本圣&#32463;，并常是坐Ｃ与Ｇ&#21495;的&#30005;&#36710;的。&#35831;告&#35785;她，我不是往一&#20010;&#26080;基督的&#22367;墓里去。我已&#32463;接受她所告&#35785;我的那位救主了。』&#29616;在，女士，若是你愿意效&#21171;，&#35831;妳去安慰他孤苦的母&#20146;。」<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">「神&#29233;世人，甚至&#23558;他的&#29420;生子（耶&#31267;）&#36176;&#32473;他&#20204;，叫一切信他的，不至&#28781;亡，反得永生。」（&#32422;三</font><span lang="EN-US"><font size="3">16）「他（耶&#31267;）被挂在木&#22836;上，&#20146;身&#25285;&#24403;了我&#20204;的罪。」「看哪！&#29616;在正是&#24742;&#32435;的&#26102;候，&#29616;在正是拯救的日子！」（林后六２）</font>
      </span></p>
            <p align="left" style="line-height: 150%; margin-left: 25px; margin-right: 20px">
			<b><font size="5" color="#008000"><a name="三"> 
            三</a>、 复 兴</font></b>     
						
            </p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">一&#20010;&#36808;&#23572;包毛的商人，&#28176;&#28176;的在他基人的生活和工作上冷淡了。他&#35753;商&#19994;和&#38065;&#36130;等事把种子&#25380;住了。某日，他&#36827;入教&#21306;&#20250;&#35758;室，他&#24551;&#20260;若狂的伏在地板上。那位牧&#24072;&#35828;：「&#36825;种心&#28789;中的&#24551;愁，到了极&#28857;，是我事前事后&#20174;未&#35265;&#36807;的，我所&#35828;的一切&#35805;，不&#36807;是使他的&#24551;愁更大，如同火上加油一般。他狂妄的忘恩和他&#28176;&#28176;地悖逆神，像是要把他的心拉出&#26469;似的。」<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">第二天，他的&#24551;愁&#21464;作&#28385;口的&#36190;美，哈利路&#20122;。他站起&#26469;&#35828;：「我的同&#20065;&#20204;，我本&#26469;的欲望是要向上，&#21364;不是向前，我也是如愿以&#20607;了。&#29616;在因&#30528;神的恩典，我不再作那&#36138;心&#24749;吝的商人；我盼望他&#36825;人是永&#36828;&#36807;去了。主的十字架&#29616;在&#30422;&#36807;了我的&#20247;罪；我已往是在祂&#23453;血之下；我也把我的商&#19994;、我的家&#20135;，和我的生命放在主&#33050;前。」<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">有一天他&#20004;&#23681;的儿子爬在他膝上，&#35828;：「爸爸，唱&#33635;耀－－。」他就唱儿童&#36190;美&#35799;：「在天上&#22260;&#30528;神的&#23453;座。」他出外辨事去了。&#36825;孩子跑到街上去玩耍，一&#36742;&#36710;&#20174;路的&#36716;角&#20914;&#36807;&#26469;，－－就有人把&#36825;&#26080;气息的小子身体&#24102;&#36827;屋子去。&#24403;他父&#20146;俯&#35270;&#36825;小血人&#26102;，一&#20010;&#22768;音似乎是回到他的耳&#38469;－－「爸爸，唱&#33635;耀－－。」他就唱了。<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0" align="center"><font size="3">　　<span lang="EN-US">☆　　　　　☆　　　　　☆　　　　　☆　　　　　☆      
      <o:p>
      </o:p>     
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">托美&#36164;是南冰洋群&#23707;中的呵海安&#23707;王。在一八一八年，他接受了福音，就有人&#35774;&#35745;&#35851;害之他。但他&#20204;的&#35809;&#35745;－－包括&#28903;死所有基督人－－被人查出；在&#36825;班拜偶像的人&#20204;上岸&#26102;，就被克服了。他&#20204;&#29616;在想是必定要死的了，那知他&#20204;惊&#35766;的看&#35265;一桌子&#36149;价的筵席，奉主耶&#31267;基督的名，根据主的教&#35757;，是&#25670;&#30528;&#35831;他&#20204;吃。<span lang="EN-US"> 
      <o:p> 
      </o:p> 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">&#24403;中有人甚至惊奇到不能吃的地步。末了，他&#20204;中有一位酋&#38271;，站起&#26469;&#35828;；因被他&#20204;的&#29233;心所胜，此后&#20915;不&#20250;拜偶像；不&#25968;日后，&#23707;中&#26080;一偶像余留，也&#26080;一&#20010;拜偶像者存在。</font><font size="4"><span lang="EN-US"> 
      &nbsp;   
      </span></font></p>
            <p align="left" style="line-height: 150%; margin-left: 25px; margin-right: 20px">
			<b><font size="5" color="#008000"><a name="四">四</a>、 神用那卑微</font></b>    
						
            </p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">我本省之某&#38215;，素以凶&#24694;著名的。那罪&#24694;的急流&#25195;&#36807;&#36825;地方，所以那里少&#25968;的基督人，似乎是力不足以在此中站住。某夏季，&#37051;近有一&#24080;幕布道&#20250;。在悔改的人中，有一目不&#35782;丁的人，名叫「呆子&#38081;姆赫金司」，他因好奇而赴&#20250;，&#21364;是最奇妙的蒙主拯救。<span lang="EN-US"> 
      <o:p>   
      &nbsp;  
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">&#24403;他回到他罪&#24694;之&#20065;去－－因他是本&#38215;的居民－－他的魂是在他里面受了激&#21160;。他&#20174;&#36825;家跑到那家，不敲&#38376;就&#36827;去，大&#22768;的用可怕的惊句&#38382;人&#35828;：「永世&#26469;&#26102;，你要怎&#26679;呢？」<span lang="EN-US"> 
      <o:p>   
      &nbsp;  
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">他就&#23613;他的力量，&#20174;&#36825;&#26465;街跑到那&#26465;街。他并不&#35828;&#21035;的&#35805;，只&#35828;：「永世&#26469;&#26102;，你要怎&#26679;呢？」定罪的箭，射得多而且快。居民「想念到神，就&#38590;&#36807;了。」那几&#20010;基督人因被他&#20204;新的同道者所激&#21160;，也就活&#27900;起&#26469;，去&#35831;了一位&#20256;道人&#26469;。接&#30528;就有大能力的复&#20852;，并且&#23545;于&#28789;魂也有很大的收成；在那&#35762;者的追&#24518;中，那污&#31229;罪&#24694;的社&#20250;是更新了。一&#20010;&#31036;拜堂是建筑了，有一&#20010;大聚&#20250;和主日&#23398;成立了，－－&#36825;一切都是因&#30528;那位天上差&#26469;的使者，他用「永世&#26469;&#26102;，你要怎&#26679;呢？」&#36825;句&#35805;，把他&#20204;&#20174;他&#20204;的&#26790;中惊醒起&#26469;的效果。</font><font size="4"><span lang="EN-US"> 
      &nbsp;   
      </span></font></p>
            <p align="left" style="line-height: 150%; margin-left: 25px; margin-right: 20px">
			<b><font size="5" color="#008000"><a name="五">五</a>、 我为主工忙时肚子已经</font></b><font size="4"><span lang="EN-US">&nbsp;</span></font>   
						
            </p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">有&#20010;&#28909;心&#36139;&#31351;的女信徒，每逢主日，必去&#31036;拜擘&#39292;，并引&#23548;&#20146;友去听道理，面上常&#24102;&#30528;&#26080;&#31351;的&#27426;喜快&#20048;。&#20146;友&#20204;&#35265;她，就希奇地&#38382;她&#35828;：「你信道后，我&#20204;看你一家是&#21457;&#36130;了！&#20174;前你天天做工，&#36824;是衣食&#33392;&#38590;，&#29616;在你&#31036;拜天都不做工，&#36824;有&#39277;吃！我&#20204;看你一定是&#21457;&#36130;了！」<span lang="EN-US"> 
      <o:p>  
      &nbsp; 
      </span></font></p>
      <p style="line-height: 150%; margin-left: 25px; margin-right: 20px; margin-top: 0"><font size="3">她就好笑地答道：「世上的&#36130;，我是&#27809;有；但是我已&#32463;得&#30528;『天上的基&#19994;』；和『用不&#23613;的&#36130;&#23453;在天上了』。我&#36824;得天天做工，才有&#39277;吃；但是一到主日，我就&#20026;主的&#32536;故不作工，&#23558;主日完全&#29486;&#32473;主。我&#31036;拜天去聚&#20250;擘&#39292;、&#31036;拜，&#35831;人听道，&#20026;主作&#35265;&#35777;，已&#32463;叫我很忙了。我&#20026;主的工夫，忙的&#26102;候，我的肚子已&#32463;&#39281;了。不是&#35828;，我不作工，也有&#39277;吃呢。」圣&#32463;是&#35828;：「若有人不肯作工，就不可吃&#39277;。」（帖后三<span lang="EN-US">10）主耶&#31267;&#35828;：「我有食物吃，是你&#20204;不知道的。……我的食物，就是遵行差我&#26469;者的旨意，作成他的工。」（&#32422;四32｜34）</span></font></p>
      <P style="line-height: 150%; margin-left: 30; margin-right: 15" align="left">　</div>
